Repository: jencyf/smartcities_themefile
Catalog: languages/*.po
Languages: ar, ca, da_dk, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nb_no, pl_pl, pt_br, sv_se, th_th

source: Buttons + Navigation
ar: أزرار + تصفح
ca: Botos + navegació
da_dk: Knapper + Navigation
es_es: Botones + Navegación
fi_fi: Napit + Navigointi
fr_fr: Boutons + Navigation
hu_hu: Gombok + Irányítá
it_it: Tasti + Navigazione
ja_jp: ボタンとナビゲーション
nb_no: Knapper + navigasjon
pl_pl: Przyciski + Nawigacja
pt_br: Botões + Navegação
sv_se: Knappar + Navigering
th_th: ปุ่ม +ระบบนำทาง

source: Only Buttons
ar: أزرار فقط
ca: Només botos
da_dk: Kun knapper
es_es: Solamente botones
fi_fi: Vain Napit
fr_fr: Boutons Seuls
hu_hu: Csak Gombok
it_it: Solo Tasti
ja_jp: ボタンのみ
nb_no: Kun knapper
pl_pl: Tylko Przyciski
pt_br: Apenas Botões
sv_se: Endast Knappar
th_th: เฉพาะปุ่ม

source: Only Navigation
ar: تصفح فقط
ca: Només navegació
da_dk: Kun navigation
es_es: Solamente navegación
fi_fi: Vain Navigaatio
fr_fr: Navigation Seule
hu_hu: Csak Irányítás
it_it: Solo Navigazione
ja_jp: ナビゲーションのみ
nb_no: Kun navigasjon
pl_pl: Tylko Nawigacja
pt_br: Apenas Navegação
sv_se: Endast Navigering
th_th: เฉพาะระบบนำทาง

source: Slider Text Color
ar: لون نص عارض الشرائح
ca: Color del texte de llescuent
da_dk: Skydertekstfarve
es_es: Color de texto del Slider
fi_fi: Liukusäätimen Tekstin Väri
fr_fr: Couleur Texte Navigation
hu_hu: Csúszka Szöveg Szín
it_it: Colore Testo Slider
ja_jp: スライダーの文字色
nb_no: Slider tekstfarge
pl_pl: Kolor tekstu slidera
pt_br: Cor de texto do Slider
sv_se: Textfärg för Bildspel
th_th: สีข้อความสไลเดอร์

source: &diams; Testimonial Widget
ar: &diams; ودجة التوصيات
ca: &diams; Widget testimonial
es_es: &diams; Widget de Testimonios
fi_fi: &diams; Lausunnot Pienoisohjelma
fr_fr: &diams; Widget Témoignage
hu_hu: &diams; Ajánlólevél Widget
it_it: &diams; Widget Testimonial
ja_jp: &diams; お客様の声ウィジェット
nb_no: &diams; Omtale Widget
pl_pl: ♦ Widżet referencji
pt_br: &diams; Widget de Depoimentos
sv_se: &diams; Vitsord Widget
th_th: &diams; เครื่องมือหนังสือรับรอง

source: Please Click the "+ Add New" button to create new testimonials
ar: برجاء الضغط على زر "+إضافة جديد" لإنشاء توصية جديدة
ca: Si us plau, feu clic al botó "+ Add New" per a crear els testimonials nous
da_dk: Klik venligst på "+ Tilføj ny"-knappen for at oprette nye testimonials
es_es: Por favor, haga clic en el botón "+ Añadir nuevo" para crear nuevos testimonios
fi_fi: Paina: "+ Lisää Uusi"-nappia vasemmalla, jotta voit lisätä uusia lausuntoja
fr_fr: Veuillez cliquer sur le bouton " + Ajouter Nouveau" pour créer de nouveaux témoignages
hu_hu: Kérjük kattintson az "+ Új Hozzáadás" gombra, hogy új ajánlólevelet hozzon létre.
it_it: Per favore clicca su "+ Aggiungi" per creare nuovi testimonial
ja_jp: 新しいお客様の声を作成するには「+ 新規追加」ボタンをクリックしてください
nb_no: Vennligst klikk på "+ Legg til ny" knappen for å opprette nye omtaler
pl_pl: Proszę kliknąć przycisk &quot; Dodaj Nowy&quot; aby utworzyć nowe referencje
pt_br: Por favor clique no botão “+ Adicionar Novo” para criar novos depoimentos
sv_se: Var vänlig Klicka "+ Lägg till Ny" knappen för att skapa nytt vitsord
th_th: คลิกปุ่ม"+เพิ่มใหม่"เพื่อสร้างหนังสือรับรองใหม่

source: Testimonials Layout:
ar: هيئة التوصيات:
ca: Diseny dels testimonials:
da_dk: Testimonal-layout:
es_es: Diseño de testimonios:
fi_fi: Lausuntojen Asettelu:
fr_fr: Mise en Page Témoignages :
hu_hu: Ajánlólevél Alaprajz:
it_it: Design dei Testimonial:
ja_jp: お客様の声レイアウト：
nb_no: Omtalestil:
pl_pl: Układ referencji:
pt_br: Layout dos Depoimentos:
sv_se: Layout för Vitsord:
th_th: รูปแบบหนังสือรับรอง

source: 1 Column
ar: عمود واحد
ca: Columna 1
da_dk: 1 Kolonne
es_es: Columna 1
fi_fi: 1 Rivi
fr_fr: 1 Colonne
hu_hu: 1 Oszlop
it_it: Colonna 1
ja_jp: 1カラム
nb_no: 1 kolonne
pl_pl: 1 kolumna
pt_br: 1 Coluna
sv_se: 1 Kolumn
th_th: 1 คอลั่มน์

source: 2 Column
ar: عمودان
ca: Columna 2
da_dk: 2 Kolonne
es_es: Columna 2
fi_fi: 2 Riviä
fr_fr: 2 Colonne
hu_hu: 2 Oszlop
it_it: Colonna 2
ja_jp: 2カラム
nb_no: 2 kolonner
pl_pl: 2 Kolumny
pt_br: 2 Colunas
sv_se: 2 Kolumn
th_th: 2 คอลั่มน์

source: 3 Column
ar: 3 أعمدة
ca: Columna 3
da_dk: 3 Kolonne
es_es: Columna 3
fi_fi: 3 Riviä
fr_fr: 3 Colonne
hu_hu: 3 Oszlop
it_it: Colonna 3
ja_jp: 3カラム
nb_no: 3 kolonner
pl_pl: 3 kolumny
pt_br: 3 Colunas
sv_se: 3 Kolumn
th_th: 3 คอลั่มน์

source: Client's Occupation
ar: مهنة العميل
ca: Ocupació del client
da_dk: Kundens beskæftigelse
fi_fi: Asiakkaan Ammatti
hu_hu: Ügyfél Foglalkozása
it_it: Occupazione del Cliente
nb_no: Klientens yrke
th_th: อาชีพของลูกค้า

source: Custom Testimonials
ar: توصيات مخصصة
ca: Testimonials de costum
da_dk: Kundetestimonials
es_es: Testimonios personalizados
fi_fi: Muokatut Lausunnot
fr_fr: Témoignages Personnalisés
hu_hu: Ügyfél Foglalkozása
it_it: Testimonial Personalizzati
ja_jp: カスタムお客様の声
nb_no: Kundeomtaler
pl_pl: Niestandardowe referencje
pt_br: Depoimentos Personalizados
sv_se: Valfria Vitsord
th_th: หนังสือรับรองที่กำหนดเอง

source: Clients Name (Required)
ar: اسم العميل (مطلوب)
ca: El nom del client (obligatori)
da_dk: Kundens navn (påkrævet)
es_es: Nombre de los clientes (necesario)
fi_fi: Asiakkaiden Nimet (Pakollinen)
fr_fr: Nom du Client (Requis)
hu_hu: Ügyfél Neve (Kötelező)
it_it: Nome Cliente (Obbligatorio)
ja_jp: お客様名（必須）
nb_no: Klientens navn (påkrevd)
pl_pl: Nazwa klientów (Wymagane)
pt_br: Nome do Cliente (Obrigatório)
sv_se: Klientens Namne (Obligatorisk)
th_th: ชื่อลูกค้า(จำเป็น)

source: Clients Website
ar: الموقع الإلكترونى للعميل
ca: Pàgina web del client
da_dk: Kundens website
es_es: Sitio web de los clientes
fi_fi: Asiakkaiden Nettisivut
fr_fr: Site du Client
hu_hu: Ügyfelek Weboldala
it_it: Sito Cliente
ja_jp: お客様ウェブサイト
nb_no: Klientens nettside
pl_pl: Strony internetowe klientów
pt_br: Site do Cliente
sv_se: Klientens Webbsida
th_th: เว็บไซต์ของลูกค้า

source: Clients Occupation
ar: مهنة العملاء
ca: Ocupació del client
da_dk: Kundens beskæftigelse
fi_fi: Asiakkaiden Ammatit
hu_hu: Ügyfelek Foglalkozása
it_it: Lavoro Cliente
nb_no: Klientens yrke
th_th: อาชีพของลูกค้า

source: Clients Testimony
ar: شهادة العملاء
ca: Testimoni del client
da_dk: Kundens udsagn
es_es: Testimonio de los clientes
fi_fi: Asiakkaiden Lausunnot
fr_fr: Témoignage du Client
hu_hu: Ügyfelek Tanúvallomása
it_it: Testimonio Cliente
ja_jp: お客様の声
nb_no: Klientens omtale
pl_pl: Referencje klientów
pt_br: Depoimento do Cliente
sv_se: Klientens Vitsord
th_th: หนังสือรับรองของลูกค้า

source: No Custom Testimonials Added
ar: لم يتم إضافة توصية مخصصة
ca: Testimonials de costum no agregats
da_dk: Ingen kundetestimonials tilføjet
es_es: No se añadieron testimonios personalizados
fi_fi: Ei Lisättyjä Muokattuja Lausuntoja
fr_fr: Aucun Témoignage Personnalisé n'a été Ajouté
hu_hu: Nincsen Hozzáadott Egyéni Tanuvallómás
it_it: Nessun Testimonial Personalizzato Aggiunto
ja_jp: カスタムお客様の声は追加されていません
nb_no: Ingen kundeomtaler lagt til
pl_pl: Brak dodanych referencji klientów
pt_br: Nenhum depoimento personalizado adicionado.
sv_se: Inga Vitsord från Klient Tillagda
th_th: ไม่มีหนังสือรับรองที่กำหนดเพิ่ม

source: Display Twitter Testimonial
ar: عرض توصية من تويتر
ca: Visualitzar el testimonial de Twitter
da_dk: Vis Twitter-testimonial
es_es: Mostrar testimonio de Twitter
fi_fi: Näytä Twitterin Lausunnot
fr_fr: Afficher Témoignage Twitter
hu_hu: Jelenítsd A Twitter Tanúvallomást
it_it: Mostra Testimonial da Twitter
ja_jp: Twitterのお客様の声を表示
nb_no: Vis omtaler på Twitter
pl_pl: Wyświetl referencje z Twittera
pt_br: Exibir Depoimento do Twitter
sv_se: Visa Twitter Vitsord
th_th: แสดงหนังสือรับรองtwitter

source: Twitter Status link
ar: رابط حالة تويتر
ca: Enllaç d'estatus de Twitter
es_es: Enlace de Estado de Twitter
fi_fi: Twitter Tilapäivitysten linkki
fr_fr: Lien Status Twitter
hu_hu: Twitter Státusz Link
it_it: link allo Stato di Twitter
ja_jp: Twitterステータスリンク
nb_no: Twitter-lenke
pl_pl: Status linku z Twittera
pt_br: Link para o Status do Twitter
sv_se: Twitter Statuslänk
th_th: ลิงก์สถานะของtwitter

source: Twitter Testimonials
ar: توصيات تويتر
ca: Testimonials de Twitter
es_es: Testimonios de Twitter
fi_fi: Twitter Lausunnot
fr_fr: Témoignages Twitter
hu_hu: Twitter Tanúvallomások
it_it: Testimonial su Twitter
ja_jp: Twitterお客様の声
nb_no: Twitteromtaler
pl_pl: Referencje z Twittera
pt_br: Depoimentos do Twitter
sv_se: Twitter Vitsord
th_th: หนังสือรับรองtwitter

source: No Twitter Testimonials Added
ar: لم يتم إضافة أى توصية من تويتر
ca: No hi ha testimonials de Twitter
da_dk: Ingen Twitter-testimonials tilføjet
es_es: No se añadieron testimonios de Twitter
fi_fi: Ei Lisättyjä Twitter Lausuntoja
fr_fr: Aucun Témoignage Twitter n'a été Ajouté
hu_hu: Nincsen Hozzáadott Twitter Tanúvallomás
it_it: Nessun Testimonial su Twitter Aggiunto
ja_jp: Twitterお客様の声は追加されていません
nb_no: Ingen Twitteromtaler lagt til
pl_pl: Brak dodanych referencji z Twittera
pt_br: Nenhum Depoimento do Twitter adicionado
sv_se: Inga Twitter Vitsord Tillagda
th_th: ไม่มีหนังสือรับรองtwitterเพิ่ม

source: &diams; Advanced Text Widget
ar: &diams; ودجة النص المتقدم
ca: &diams; Widget del texte avançat
es_es: &diams; Widget de texto avanzado
fi_fi: &diams; Edistynyt Tekstin Pienoisohjelma
fr_fr: &diams; Widget Texte Advancé
hu_hu: &diams; Fejlett Szöveg Widget
it_it: &diams; Widget Testo Avanzato
ja_jp: &diams; 拡張テキストウィジェット
nb_no: &diams; Avansert tekst Widget
pl_pl: ♦ Widżet zaawansowanego tekstu
pt_br: &diams; Widget de Texto Avançado
sv_se: &diams; Avancerad Text Widget
th_th: &diams; เครื่องมือข้อความระดับสูง

source: Optimizer Advanced Text Section widget
ar: ودجة قسم النص المتقدم لـ Optimizer
ca: Widget optimizador avançat de secció de texte
es_es: Widget de la sección de texto avanzado de Optimizer
fi_fi: Optimizer Edistynyt Teksti-Osion Pienoisohjelma
fr_fr: Widget Section Texte Advancé Optimizer
hu_hu: Fejlett Szöveg Widget Szakasz Optimizáló
it_it: widget Sezione Testo Avanzato di Optimizer
ja_jp: オプティマイザー拡張テキストセクションウィジェット
nb_no: Optimizer avansert tekst seksjon widget
pl_pl: Optimizer Widżet sekcji zaawansowanego tekstu
pt_br: Widget do Otimizador para Secção de Texto Avançado
sv_se: Optimizer Avancerad Text Sektion widget
th_th: Optimizer หมวดเครื่องมือข้อความระดับสูง

source: Top &amp; Bottom Padding
ar: الحاشية العليا &amp; والسفلى
ca: Top &amp; Encoixinat inferior
da_dk: Padding øverst og nederst
es_es: Relleno de Parte Superior e Inferior
fi_fi: Yläosan &amp; Alaosan Marginaalit
fr_fr: Rembourrage en Haut &amp; en Bas
hu_hu: Felső ésamp; Alsó Kitöltés
it_it: Padding Superiore &amp; Inferiore
ja_jp: トップ＆ボトムパディング
nb_no: Topp og bunn padding
pl_pl: Górny i dolny margines
pt_br: Top &amp; Espaçamento inferior
sv_se: Topp &amp; Botten Fyllnad
th_th: Top &amp; ขยายความด้านล่าง

source: Side Padding
ar: الحاشية الجانبية
ca: Encoixinats laterals
es_es: Relleno lateral
fi_fi: Sivumarginaalit
fr_fr: Rembourrage sur le Côté
hu_hu: Oldali Kitöltés
it_it: Padding Laterale
ja_jp: サイドパディング
pl_pl: Boczny margines
pt_br: Espaçamento Lateral
sv_se: Sidofyllnad
th_th: ขยายความด้านข้าง

source: Parallax Effect
ar: تأثير اختلاف المنظر (التخاطل)
ca: efecte de paral·laxi
da_dk: Parallakse-effekt
es_es: Efecto Paralaje
fi_fi: Parallaksi-efekti
fr_fr: Effect Parallaxe
hu_hu: ParallaxEeffektus
it_it: Effetto Parallax
ja_jp: 視差エフェクト
nb_no: Parallax-effekt
pl_pl: Efekt paralaksy
pt_br: Efeito de Parallax
sv_se: Parallax Effekt
th_th: ปรากฏการณ์พารัลแลกซ์

source: A Responsive Video widget that let's you display your Youtube, Vimeo and Custom videos.
ar: ودجة الفيديو المتجاوبة التى تمكنك من عرض فيديوهاتك من يوتيوب وفيميو والمخصصة.
ca: Un widget de vídeo de resposta que li permet visualitzar els seus vídeos de Youtube, Vimeo i personalitzats.
da_dk: En responsiv video-widget, der lader dig vise dine Youtube-, Vimeo- og egne videoer.
es_es: Un widget receptivo de vídeo que le permite mostrar vídeos de YouTube, Vimeo y personalizados.
fi_fi: Herkkä Video pienoisohjelma, joka antaa sinun näyttää Youtube- ja Vimeo-videoita, sekä omia, muokattuja videoitasi.
fr_fr: Un widget Vidéo Réagissant qui vous permet d'afficher vos vidéos Youtube, Vimeo et vos Vidéos Personnalisées.
hu_hu: Egy reszponzív Videó widget, amely segít megjeleníteni a YouTube, Vimeo, valamint egyéni videókat.
it_it: Un widget per Video che ti permette di mostrare i tuoi video da YouTube, Vimeo ed altri.
ja_jp: レスポンシブビデオウィジェットはYouTube、Vimeoやカスタムビデオを表示します。
nb_no: En responsiv video-widget som lar deg vise videoer fra YouTube, Vimeo og tilpassede videoer.
pl_pl: Responsywny widżet wideo, które pozwala na wyświetlanie plików wideo z Youtube, Vimeo i innych niestandardowe filmów.
pt_br: Um widget de Vídeo Responsivo que exibe seus vídeos do Youtube, Vimeo e vídeos personalizados.
sv_se: En Responsiv Video widget som låter dig visa dina Youtube, Vimeo och Valfria videos.
th_th: เครื่องมือวีดีโอที่แสดงYoutube,Vimeoและอื่นๆ

source: Check Out This Video
ar: شاهد هذا الفيديو
ca: Comprova aquest vídeo
da_dk: Tjek denne video
es_es: Observe este vídeo
fi_fi: Katso Tämä Video
fr_fr: Regarder cette Vidéo
hu_hu: Nézd meg ezt a videót
it_it: Guarda Questo Video
ja_jp: このビデオをチェック
nb_no: Sjekk ut denne videoen
pl_pl: Obejrzyj ten film
pt_br: Confira Esse Vídeo
sv_se: Kolla på Denna Video
th_th: ดูวิดีโอนี้สิ

source: Title
ar: العنوان
ca: Títol
da_dk: Titel
es_es: Título
fi_fi: Otsikko
fr_fr: Titre
hu_hu: Cím
it_it: Titolo
ja_jp: タイトル
nb_no: Tittel
pl_pl: Tytuł
pt_br: Título
sv_se: Titel
th_th: หัวข้อ

source: Youtube or Vimeo Video url
ar: رابط فيديو يوتيوب أو فيميو
ca: Url de Youtube o Vimeo Video
da_dk: Youtube- eller Vimeovideo-URL
es_es: URL de YouTube o Vimeo
fi_fi: Youtube- tai Vimeo-Videon Osoite
fr_fr: url Vidéo Youtube ou Vimeo
hu_hu: Youtube vagy Vimeo Videó url
it_it: Link YouTube o Vimeo
ja_jp: YouTubeまたはVimeoビデオのURL
nb_no: YouTube eller Vimeo video-url
pl_pl: Adres URL filmu YouTube/Vimeo
pt_br: URL de Vídeo do Youtube ou Vimeo
sv_se: Youtube eller Vimeo Video url
th_th: url ของวีดีโอใน Youtube หรือ Vimeo

source: Custom Video (.mp4)
ar: فيديو مخصص (.mp4)
da_dk: Egen video (.mp4)
fi_fi: Muokattu Video (.mp4)
hu_hu: Egyéni Videó (.mp4)
it_it: Video Proprio (.mp4)
nb_no: Tilpasset video (.mp4)
th_th: วีดีโอที่กำหนด(.mp4)

source: Select
ar: اختيار
ca: Seleccionar
da_dk: Vælg
fi_fi: Valitse
hu_hu: Választás
it_it: Seleziona
nb_no: Velg
th_th: เลือก

source: Video Thumbnail
ar: علامة الفيديو المصغرة
ca: Vídeo miniatures
da_dk: Video-miniature
fi_fi: Videon Esikatselukuva
hu_hu: Videó Bélyegkép
it_it: Miniatura Video
nb_no: Miniatyrbilde

source: On Video
ar: على الفيديو
ca: En vídeo
da_dk: På video
es_es: En vídeo
fi_fi: Videolla
fr_fr: Sur Vidéo
hu_hu: Videón
it_it: Sul Video
ja_jp: ビデオの前面
nb_no: På video
pl_pl: Na filmie
pt_br: No vídeo
sv_se: På Video
th_th: บนวีดีโอ

source: Advanced
ar: متقدم
ca: Avançat
da_dk: Avanceret
es_es: Avanzado
fi_fi: Edistynyt
fr_fr: Avancé
hu_hu: Fejlett
it_it: Avanzato
ja_jp: 拡張
nb_no: Avansert
pl_pl: Zaawansowane
pt_br: Avançado
sv_se: Avancerat
th_th: ขั้นสูง

source: Width:
ar: العرض:
ca: Amplada:
da_dk: Bredde:
es_es: Ancho:
fi_fi: Leveys:
fr_fr: Largeur :
hu_hu: Szélesség:
it_it: Larghezza:
ja_jp: 幅：
nb_no: Bredde:
pl_pl: Szerokość:
pt_br: Largura:
sv_se: Bredd.
th_th: ความกว้าง:

source: Full
ar: كامل
ca: Total
da_dk: Fuld
es_es: Completo
fi_fi: Täysi
fr_fr: Entier
hu_hu: Teljes
it_it: Completo
ja_jp: フル
pl_pl: Cały
pt_br: Completo
th_th: เต็ม

source: Half
ar: نصف
ca: Meitat
da_dk: Halv
es_es: Mitad
fi_fi: Puolikas
fr_fr: Demi
hu_hu: Fél
it_it: Metà
ja_jp: ハーフ
nb_no: Halv
pl_pl: Pół
pt_br: Metade
sv_se: Halv
th_th: ครึ่ง

source: One Third
ar: ثلث
ca: Un terç
da_dk: En tredjedel
es_es: Un tercio
fi_fi: Kolmasosa
fr_fr: Un Tiers
hu_hu: Egy harmad
it_it: Un Terzo
nb_no: En tredjedel
pl_pl: Jedna trzecia
pt_br: Um Terço
sv_se: En Tredjedel
th_th: หนึ่งในสาม

source: Three Quarter
ar: ثلاثة أرباع
ca: Trs quarts
da_dk: Tre fjerdedele
fi_fi: Kolme Neljäsosaa
hu_hu: Három Negyed
it_it: Tre Quarti
nb_no: Trekvart
th_th: สามในสี่

source: Add/Edit Widgets
ar: إضافة/تعديل ودجات
ca: Agregar/Editar widgets
da_dk: Tilføj/redigér widgets
fi_fi: Lisää/Muokkaa Pienoisohjelmia
hu_hu: Widget Hozzáadása /Szerkesztése
it_it: Aggiungi/Modifica Widget
nb_no: Legg til/rediger widgeter
th_th: เพิ่ม/แก้ไข เครื่องมือ

source: Remove Widgets & Switch Back to Editor
ar: إزالة الودجات & والعودة إلى المحرر
ca: Traieu Reproductors i canviar de nou a l'editor
da_dk: Fjern widgets og gå tilbage til editor
fi_fi: Poista Pienoisohjelmia & Palaa Takaisin Muokkausohjelmaan
hu_hu: Távolítsd a Widgeteket és Kapcsold Vissza a Szerkesztőt
it_it: Rimuovi Widget & Torna all'Editor
nb_no: Fjern widgeter og gå tilbake til editor
th_th: นำเครื่องมือออกและกลับไปใช้ผู้เรียบเรียง

source: Customize This Page with Widgets like Optimizer Frontpage.
ar: تخصيص هذه الصفحة بالودجات مثل الصفحة الأمامية لـ Optimizer
ca: Personalitza aquesta pàgina amb widgets com l'Optimitzador de Frontpage.
da_dk: Tilpas denne side med widgets som Optimizer Frontpage.
fi_fi: Muotoile Tätä Sivua Pienoisohjelmilla Optimizerin Etusivulla.
hu_hu: Az Oldal Személyre Szabása a Widgetek segítségével, mint a Címlap Optimizáló.
it_it: Personalizza Questa Pagina con Widget come il Optimizer Frontpage.
nb_no: Tilpass denne siden med widgeter som Optimizer Frontpage.
th_th: ปรับแต่งเพจนี้ด้วยเครื่องมือเหมือนOptimizer หน้าแรก

source: Activate
ar: تنشيط
ca: Activar
da_dk: Aktivér
fi_fi: Aktivoi
hu_hu: Aktiválás
it_it: Attiva
nb_no: Aktiver
th_th: ใช้งาน

source: Customize
ar: تخصيص
ca: Personalitzar
da_dk: Tilpas
es_es: Personalizar
fi_fi: Muokkaa
fr_fr: Personnaliser
hu_hu: Személyre Szabás
it_it: Personalizza
ja_jp: カスタマイズ
nb_no: Tilpass
pl_pl: Dostosuj
pt_br: Personalizar
sv_se: Anpassa
th_th: ปรับแต่ง

source: Header Navigation
ar: تصفح رأس الصفحة
ca: Navegació de capçalera
da_dk: Sidehovednavigation
es_es: Navegación de Encabezado
fi_fi: Otsikoinnin Navigointi
fr_fr: Navigation Entête
hu_hu: Fejléc Irányítása:
it_it: Navigazione Testata
ja_jp: ヘッダーナビゲーション
nb_no: Header navigering
pl_pl: Nawigacja w nagłówku
pt_br: Navegação do Cabeçalho
sv_se: Sidhuvud Widgets
th_th: ระบบนำทางส่วนหัว

source: Topbar Navigation
ar: تصفح الشريط العلوى
ca: La barra de navegació superior
da_dk: Topbjælkenavigation
es_es: Navegación de Barra superior
fi_fi: Yläpalkki
fr_fr: Navigation Barre de Navigation Supérieure
hu_hu: Legfelső Sáv Iráyítása:
it_it: Navigazione Barra Superiore
ja_jp: ツールバーナビゲーション
nb_no: Topplinje navigering
pl_pl: Nawigacja w górnym pasku
pt_br: Navegação da barra superior
sv_se: Huvudmeny Navigering
th_th: ระบบนำทางแทบด้านบน

source: Footer Navigation
ar: تصفح تذييل الصفحة
ca: Navegació de peu de pàgina
da_dk: Sidefodsnavigation
es_es: Navegación de Pie de página
fi_fi: Alapalkki
fr_fr: Navigation Pied de page
hu_hu: Lábléc Irányítása:
it_it: Navigazione Footer
ja_jp: フッターナビゲーション
nb_no: Bunnlinje navigering
pl_pl: Nawigacja w stopce
pt_br: Navegação do rodapé
sv_se: Sidfot Navigering
th_th: ระบบนำทางส่วนล่าง

source: You can Replace this Posts Section with Optimizer Widgets.
ar: يمكنك استبدال قسم المقالات هذا بودجات Optimizer
ca: Pots reemplaçar aquesta secció de missatges amb l'Optimitzador de widgets.
da_dk: Du kan erstatte dette indlægsafsnit med Optimizer-widgets.
es_es: Puede reemplazar esta sección de publicaciones con Widgets de Optimizer.
fi_fi: Voit Korvata tämän Artikkelit-Osion Optimizer Pienoisohjelmien avulla.
fr_fr: Vous pouvez remplacer cette Section d'Articles avec des Widgets Optimizer.
hu_hu: Ön lecserélheti ezt a Hozzászólás szakaszt Optimizáló Widgetekkel.
it_it: Puoi rimpiazzare questa Sezione Post con Widget di Optimizer.
ja_jp: この記事セクションをオプティマイザーウィジェットと入れ替えることが出来ます。
nb_no: Du kan bytte ut denne innleggsseksjonen med Optimizer Widgets.
pl_pl: Możesz zamienić ten obszar postów za pomocą zoptymalizowanych widżetów.
pt_br: Você pode Substituir essa Seção de Posts com Widgets do Optimizer
sv_se: Du kan Ersätta den här Sektionen Inlägg med Optimizer Widgets.
th_th: คุณสามารถแทนที่โพสต์นี้ด้วยเครื่องมือ Optimizer

source: Add Widgets
ar: إضافة ودجات
ca: Agregar widgets
da_dk: Tilføj widgets
es_es: Añadir Widgets
fi_fi: Lisää Pienoisohjelmia
fr_fr: Ajouter des Widgets
hu_hu: Widgetek Hozzáadása
it_it: Aggiungi Widget
ja_jp: ウィジェットを追加
nb_no: Legg til widgets
pl_pl: Dodaj widżety
pt_br: Adicionar Widgets
sv_se: Lägg till Widgets
th_th: เพิ่มเครื่องมือ

source: Right Sidebar
ar: الشريط الجانبى الأيمن
ca: Barra lateral dreta
da_dk: Højre sidebjælke
es_es: Barra lateral derecha
fi_fi: Oikea Sivupalkki
fr_fr: Encadré de Droite
hu_hu: Jobb Oldalsáv
it_it: Barra Laterale di Destra
ja_jp: 右サイドバー
nb_no: Høyre sidefelt
pl_pl: Prawy panel boczny
pt_br: Barra Lateral Direita
sv_se: Högra Sidopanelen
th_th: แถบด้านขวา

source: When you assign widgets to this area, it will be displayed on the right side of all pages and posts
ar: عند تعيين ودجات فى هذه المساحة، سوف يتم عرضها فى الجانب الأيمن لكل الصفحات والمقالات.
ca: Quan s'assigna widgets a aquesta zona, es mostrarà a la part dreta de totes les pàgines i missatges
da_dk: Når du allokerer widgets til dette område, vil de blive vist på højre side af alle sider og indlæg
es_es: Cuando asigne widgets a esta área, se mostrarán del lado derecho de todas las páginas y publicaciones
fi_fi: Kun laitat pienoisohjelmia tälle alueelle, tulee se näkymään jokaisen sivun ja artikkelin oikeassa reunassa.
fr_fr: Lorsque vous attribuez des widgets dans cette zone, il seront affichés sur le côté droit de toutes les pages et articles
hu_hu: Ha hozzárendelt widgetet ehhez a területhez, akkor az jobb oldalt jelen meg az összes oldalon és hozzászóláson
it_it: Quando aggiungi widget a questa area, li vedrai alla destra di ogni pagina ed ogni post
ja_jp: このエリアへウィジェットを割り当てると、全ページと記事の右サイドで表示されます。
nb_no: Når du plasserer en widget til dette området, vil den vises på høyre side av alle sider og innlegg
pl_pl: Po przypisaniu widżetu do tego obszaru, zostanie on wyświetlony po prawej stronie wszystkich stron i postów
pt_br: Quando você designa widgets para essa área, eles são exibidos do lado direito de todas as páginas e posts
sv_se: När du tillämpar widgets i detta område, kommer det visas på högra sidan i alla sidor och inlägg
th_th: เมื่อคุณมอบหมายเครื่องมือให้พื้นที่นี้ มันจะถูกแสดงออกมาทางขวาของทุกกเพจและทุกโพสต์

source: This Widget Area is displayed in the footer section of your site.
ar: منطقة الودجات هذه يتم عرضها فى قسم التذييل فى موقعك الإلكترونى.
ca: Aquesta àrea de giny es visualitza a la secció de peu de pàgina del seu lloc.
da_dk: Dette widget-område vises i sidefodsafsnittet af dit site.
es_es: El área de widgets se muestra en la sección de pie de página de su sitio.
fi_fi: Tämä Pienoisohjelmien Alue tulee näkymään sivustosi alapalkissa.
fr_fr: La Zone Widget est Affichée dans la Section Pied de Page de votre site.
hu_hu: Ez a Widget terület a weboldal lábléc szakaszán jelenik meg.
it_it: Questa Area Widget si trova nella sezione footer del tuo sito.
ja_jp: このウィジェットエリアはサイトのフッターセクションに表示されます。
nb_no: Dette widget-området vises i bunnlinjen på siden din.
pl_pl: Obszar tego widżetu będzie wyświetlany w sekcji stopki na twojej stronie.
pt_br: Esta Área de Widgets é exibida na seção de rodapé do seu site.
sv_se: Detta Widgetområde visas i sidfots sektionen på din sida.
th_th: พื้นเครื่องมือนั้นถูกแสดงในหมวดด้านล่างของเว็บไซต์ของคุณ

source: Frontpage Widgets
ar: ودجات الصفحة الأمامية
ca: Portada de widgets
da_dk: Forsidewidgets
es_es: Widgets de Página principal
fi_fi: Etusivun Pienoisohjelmat
fr_fr: Widgets de la Page d'Accueil
hu_hu: Címlap Widgetek
it_it: Widget Pagina Principale
ja_jp: フロントページウィジェット
nb_no: Forside Widgets
pl_pl: Widżety strony głównej
pt_br: Widgets da Página Inicial
sv_se: Widgets på Startsida
th_th: เครื่องมือหน้าแรก
