Repository: jencyf/smartcities_themefile
Catalog: languages/*.po
Languages: ar, ca, da_dk, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nb_no, pl_pl, pt_br, sv_se, th_th

source: Blinds
ar: شيش
ca: Dentades
da_dk: Persienner
es_es: Persianas
fi_fi: Kaihtimet
fr_fr: Stores
hu_hu: Redőnyök
it_it: Persiane
ja_jp: ブラインド
nb_no: Persienner
pl_pl: Rolety
pt_br: Cortinas
sv_se: Persienn
th_th: บอด

source: Diamond
ar: معين
ca: Diamant
da_dk: Diamant
fi_fi: Timantti
hu_hu: Gyémánt
it_it: Diamante
nb_no: Diamant
th_th: เพชร

source: Tetris
ar: تيتريس

source: Digital
ar: رقمى
fi_fi: Digitaalinen
hu_hu: Digitális
it_it: Digitale
th_th: ดิจิตอล

source: Rocket
ar: صاروخ
ca: Coet
da_dk: Raket
fi_fi: Raketti
hu_hu: Rakéta
it_it: Razzo
nb_no: Rakett
th_th: จรวด

source: Hide Divider
ar: إخفاء المقسم
ca: Amagar divisor
da_dk: Skjul opdeler
es_es: Ocultar divisor
fi_fi: Piilota Jakaja
fr_fr: Cacher Diviseur
hu_hu: Elválasztó Elrejtése
it_it: Nascondi Divisore
ja_jp: ディバイダを隠す
nb_no: Skjul deler
pl_pl: Ukryj rozdzielenie
pt_br: Ocultar o divisor
sv_se: Dölj Avgränsare
th_th: ซ่อนเครื่องแบ่งแยก

source: Content:
ar: المحتوى:
ca: Contingut:
da_dk: Indhold:
es_es: Contenido:
fi_fi: Sisältö:
fr_fr: Contenu :
hu_hu: Tartalom:
it_it: Contenuto:
ja_jp: コンテンツ：
nb_no: Innhold:
pl_pl: Treść:
pt_br: Conteúdo:
sv_se: Innehåll:
th_th: เนื้อหา:

source: Edit content
ar: تعديل المحتوى
ca: Editar contingut:
da_dk: Redigér indhold
es_es: Editar contenido
fi_fi: Muokkaa sisältöä
fr_fr: Editer contenu
hu_hu: Tartalom szerkesztése
it_it: Modifica contenuto
ja_jp: コンテンツの編集
nb_no: Rediger innhold
pl_pl: Edycja treści
pt_br: Editar conteúdo
sv_se: Editera innehåll
th_th: แก้ไขเนื้อหา

source: Content Side Padding
ar: حاشية جانب المحتوى
ca: encoixinats laterals contingut
da_dk: Padding på indholdssiden
es_es: Relleno lateral de contenido
fi_fi: Sisällön Sivumarginaali
fr_fr: Rembourrage Latéral Contenu
hu_hu: Tartalom Oldali Kitöltése
it_it: Contenuto Padding Laterale
ja_jp: コンテンツのサイドパディング
nb_no: Innholdsside padding
pl_pl: Wypełnienie treści
pt_br: Espaçamento Lateral do Conteúdo
sv_se: Sidfyllnad för Innehåll
th_th: ขยายความเนื้อหา

source: Heading Color
ar: لون العنوان
ca: Color del títol
da_dk: Titelfarve
es_es: Color del encabezado
fi_fi: Otsikoinnin Väri
fr_fr: Couleur Entête
hu_hu: Címsor Szín
it_it: Colore Intestazione
ja_jp: ヘッディング色
nb_no: Headings farge
pl_pl: Kolor nagłówka
pt_br: Cor do Cabeçalho
sv_se: Färg för Sidhuvud
th_th: สีหัวข้อ

source: Text Color
ar: لون النص
ca: Color del texte
da_dk: Tekstfarve
es_es: Color del texto
fi_fi: Tekstin Väri
fr_fr: Couleur Texte
hu_hu: Szöveg szín
it_it: Colore Testo
ja_jp: 文字色
nb_no: Tekstfarge
pl_pl: Kolor tekstu
pt_br: Cor do Texto
sv_se: Textfärg
th_th: สีข้อความ

source: Background Color
ar: لون الخلفية
ca: Color de fons
da_dk: Baggrundsfarve
es_es: Color de fondo
fi_fi: Taustan Väri
fr_fr: Couleur de Fond
hu_hu: Háttérszín
it_it: Colore Sfondo
ja_jp: 背景色
nb_no: Bakgrunnsfarge
pl_pl: Kolor tła
pt_br: Cor de Fundo
sv_se: Bakgrundsfärg
th_th: สีพื้นหลัง

source: Background Image
ar: صورة الخلفية
ca: Color d'imatge
da_dk: Baggrundsfarve
es_es: Imagen de fondo
fi_fi: Taustakuva
fr_fr: Image de Fond
hu_hu: Háttérkép
it_it: Immagine di Sfondo
ja_jp: 背景画像
nb_no: Bakgrunnsbilde
pl_pl: Obrazek Tła
pt_br: Imagem de fundo
sv_se: Bakgrundsbild
th_th: รูปพื้นหลัง

source: Select Image
ar: اختيار الصورة
ca: Seleccionar imatge
da_dk: Vælg billede
es_es: Elegir imagen
fi_fi: Valitse Kuva
fr_fr: Sélectionner Image
hu_hu: Válassz Képet
it_it: Seleziona Immagine
ja_jp: 画像を選択
nb_no: Velg bilde
pl_pl: Wybierz obrazek
pt_br: Selecione uma imagem
sv_se: Välj Bild
th_th: เลือกรูปภาพ

source: &diams; Blocks Widget
ar: &diams; ودجة المقاطع
ca: &diams; Flash blocks
es_es: &diams; Widget de Bloques
fi_fi: &diams; Lohkot Pienoisohjelma
fr_fr: &diams; Widget Blocs
hu_hu: &diams; Blokk Widget
it_it: &diams; Widget Blocchi
ja_jp: &diams; ブロックウィジェット
nb_no: &diams; Blokk Widget
pl_pl: ♦ Bloki widżetu
pt_br: &diams; Widget de Blocos
sv_se: &diams; Block Widget
th_th: &diams; บล็อกของเครื่องมือ

source: Optimizer Blocks Section widget
ar: ودجة قسم مقاطع Optimizer
ca: Optimizador de secció de blocs de reproducció
es_es: Widget de la sección de bloques de Optimizer
fi_fi: Optimizer Lohkot-Osion pienoisohjelma
fr_fr: Widget Section Blocs Optimizer
hu_hu: Blokk Szakasz Optimizáló Widget
it_it: widget Sezione Blocchi di Optimizer
ja_jp: オプティマイザー・ブロックセクションウィジェット
nb_no: Optimizer blokkseksjon widget
pl_pl: Optimizer Sekcja bloków widżetu
pt_br: Widget da Seção de Blocos do Optimizer
sv_se: Optimizer Blocksektion widget
th_th: Optimizer บล็อกของหมวดเครื่องมือ

source: Title:
ar: العنوان:
ca: Títol:
da_dk: Titel:
es_es: Título:
fi_fi: Otsikko:
fr_fr: Titre :
hu_hu: Cím:
it_it: Titolo:
ja_jp: タイトル：
nb_no: Tittel:
pl_pl: Tytuł:
pt_br: Título:
sv_se: Titel:
th_th: หัวข้อ:

source: Block 1
ar: المقطع 1
ca: Bloc 1
da_dk: Blok 1
es_es: Bloque 1
fi_fi: Lohko 1
fr_fr: Bloc 1
hu_hu: Blokk 1
it_it: Blocco 1
ja_jp: ブロック1
nb_no: Blokk 1
pl_pl: Blok 1
pt_br: Bloco 1
th_th: บล็อกที่ 1

source: Block 1 Title
ar: عنوان المقطع 1
ca: Bloc 1 Títol
da_dk: Blok 1-titel
es_es: Título de Bloque 1
fi_fi: Lohko 1 Otsikko
fr_fr: Bloc 1 Titre
hu_hu: Blokk 1 Cím
it_it: Titolo Blocco 1
ja_jp: ブロック1タイトル
nb_no: Blokk 1 tittel
pl_pl: Tytuł bloku 1
pt_br: Título do Bloco 1
sv_se: Block 1 Titel
th_th: บล็อกที่ 1 หัวข้อ

source: Block 1 Image
ar: صورة المقطع 1
ca: Bloc 1 Imatge
da_dk: Blok 1-billede
es_es: Imagen de Bloque 1
fi_fi: Lohko 1 Kuva
fr_fr: Bloc 1 Image
hu_hu: Block 1 Kép
it_it: Immagine Blocco 1
ja_jp: ブロック1画像
nb_no: Blokk 1 bilde
pl_pl: Obrazek bloku 1
pt_br: Imagem do Bloco 1
sv_se: Block 1 Bild
th_th: บล็อกที่ 1 รูปภาพ

source: Block 1 Content:
ar: محتوى المقطع 1:
ca: Bloc 1 Contingut
da_dk: Blok 1-indhold:
es_es: Contenido de Bloque 1:
fi_fi: Lohko 1 Sisältö:
fr_fr: Bloc 1 Contenu :
hu_hu: Block 1 Tartalom:
it_it: Contenuto Blocco 1:
ja_jp: ブロック1コンテンツ：
nb_no: Blokk 1 innhold:
pl_pl: Treść bloku 1:
pt_br: Conteúdo do Bloco 1
sv_se: Block 1 Innehåll:
th_th: บล็อกที่ 1 เนื้อหา:

source: Block 2
ar: المقطع 2
ca: Bloc 2
da_dk: Blok 2
es_es: Bloque 2
fi_fi: Lohko 2
fr_fr: Bloc 2
hu_hu: Blokk 2
it_it: Blocco 2
ja_jp: ブロック2
nb_no: Blokk 2
pl_pl: Blok 2
pt_br: Bloco 2
th_th: บล็อกที่ 2

source: Block 2 Title
ar: عنوان المقطع 2
ca: Bloc 2 Títol
da_dk: Blok 2-titel
es_es: Título de Bloque 2
fi_fi: Lohko 2 Otsikko
fr_fr: Bloc 2 Titre
hu_hu: Blokk 2 Cím
it_it: Titolo Blocco 2
ja_jp: ブロック2タイトル
nb_no: Blokk 2 tittel
pl_pl: Tytuł bloku 2
pt_br: Título do Bloco 2
sv_se: Block 2 Titel
th_th: บล็อกที่ 2 หัวข้อ

source: Block 2 Image
ar: صورة المقطع 2
ca: Bloc 2 Imatge
da_dk: Blok 2-billede
es_es: Imagen de Bloque 2
fi_fi: Lohko 2 Kuva
fr_fr: Bloc 2 Image
hu_hu: Blokk 2 Kép
it_it: Immagine Blocco 2
ja_jp: ブロック2画像
nb_no: Blokk 2 bilde
pl_pl: Obrazek bloku 2
pt_br: Imagem do Bloco 2
sv_se: Block 2 Bild
th_th: บล็อกที่ 2 รูปภาพ

source: Block 2 Content:
ar: محتوى المقطع 2:
ca: Bloc 2 Contingut:
da_dk: Blok 2-indhold:
es_es: Contenido de Bloque 2:
fi_fi: Lohko 2 Sisältö:
fr_fr: Bloc 2 Contenu :
hu_hu: Blokk 2 Tartalom:
it_it: Contenuto Blocco 2:
ja_jp: ブロック2コンテンツ：
nb_no: Blokk 2 innhold:
pl_pl: Treść bloku 2
pt_br: Conteúdo do Bloco 2
sv_se: Block 2 Innehåll:
th_th: บล็อกที่ 2 เนื้อหา:

source: Block 3
ar: المقطع 3
ca: Bloc 3
da_dk: Blok 3
es_es: Bloque 3
fi_fi: Lohko 3
fr_fr: Bloc 3
hu_hu: Blokk 3
it_it: Blocco 3
ja_jp: ブロック3
nb_no: Blokk 3
pl_pl: Blok 3
pt_br: Bloco 3
th_th: บล็อกที่ 3

source: Block 3 Title
ar: عنوان المقطع 3
ca: Bloc 3 Títol
da_dk: Blok 3-titel
es_es: Título de Bloque 3
fi_fi: Lohko 3 Otsikko
fr_fr: Bloc 3 Titre
hu_hu: Blokk 3 Cím
it_it: Titolo Blocco 3
ja_jp: ブロック3タイトル
nb_no: Blokk 3 tittel
pl_pl: Tytuł bloku 3
pt_br: Título do Bloco 3
sv_se: Block 3 Titel
th_th: บล็อกที่ 3 หัวข้อ

source: Block 3 Image
ar: صورة المقطع 3
ca: Bloc 3 Imatge
da_dk: Blok 3-billede
es_es: Imagen de Bloque 3
fi_fi: Lohko 3 Kuva
fr_fr: Bloc 3 Image
hu_hu: Blokk 3 Kép
it_it: Immagine Blocco 3
ja_jp: ブロック3画像
nb_no: Blokk 3 bilde
pl_pl: Obrazek bloku 3
pt_br: Imagem do Bloco 3
sv_se: Block 3 Bild
th_th: บล็อกที่ 3 รูปภาพ

source: Block 3 Content:
ar: محتوى المقطع 3:
ca: Bloc 3 Contingut:
da_dk: Blok 3-indhold:
es_es: Contenido de Bloque 3:
fi_fi: Lohko 3 Sisältö:
fr_fr: Bloc 3 Contenu :
hu_hu: Blokk 3 Tartalom:
it_it: Contenuto Blocco 3:
ja_jp: ブロック3コンテンツ：
nb_no: Blokk 3 innhold:
pl_pl: Treść bloku 3:
pt_br: Conteúdo do Bloco 3
sv_se: Block 3 Innehåll:
th_th: บล็อกที่ 3 เนื้อหา:

source: Block 4
ar: المقطع 4
ca: Bloc 4
da_dk: Blok 4
es_es: Bloque 4
fi_fi: Lohko 4
fr_fr: Bloc 4
hu_hu: Blokk 4
it_it: Blocco 4
ja_jp: ブロック4
nb_no: Blokk 4
pl_pl: Blok 4
pt_br: Bloco 4
th_th: บล็อกที่ 4

source: Block 4 Title
ar: عنوان المقطع 4
ca: Bloc 4 Títol
da_dk: Blok 4-titel
es_es: Título de Bloque 4
fi_fi: Lohko 4 Otsikko
fr_fr: Bloc 4 Titre
hu_hu: Blokk 4 Cím
it_it: Titolo Blocco 4
ja_jp: ブロック4タイトル
nb_no: Blokk 4 tittel
pl_pl: Tytuł bloku 4
pt_br: Título do Bloco 4
sv_se: Block 4 Titel
th_th: บล็อกที่ 4 หัวข้อ

source: Block 4 Image
ar: صورة المقطع 4
ca: Bloc 4 Imatge
da_dk: Blok 4-billede
es_es: Imagen de Bloque 4
fi_fi: Lohko 4 Kuva
fr_fr: Bloc 4 Image
hu_hu: Blokk 4 Kép
it_it: Immagine Blocco 4
ja_jp: ブロック4画像
nb_no: Blokk 4 bilde
pl_pl: Obrazek bloku 4
pt_br: Imagem do Bloco 4
sv_se: Block 4 Bild
th_th: บล็อกที่ 4 รูปภาพ

source: Block 4 Content:
ar: محتوى المقطع 4:
ca: Bloc 4 Contingut:
da_dk: Blok 4-indhold:
es_es: Contenido de Bloque 4:
fi_fi: Lohko 4 Sisältö:
fr_fr: Bloc 4 Contenu :
hu_hu: Blokk 4 Tartalom:
it_it: Contenuto Blocco 4:
ja_jp: ブロック4コンテンツ：
nb_no: Blokk 4 innhold:
pl_pl: Treść bloku 4:
pt_br: Conteúdo do Bloco 4
sv_se: Block 4 Innehåll:
th_th: บล็อกที่ 4 เนื้อหา:

source: Block 5
ar: المقطع 5
ca: Bloc 5
da_dk: Blok 5
es_es: Bloque 5
fi_fi: Lohko 5
fr_fr: Bloc 5
hu_hu: Blokk 5
it_it: Blocco 5
ja_jp: ブロック5
nb_no: Blokk 5
pl_pl: Blok 5
pt_br: Bloco 5
th_th: บล็อกที่ 5

source: Block 5 Title
ar: عنوان المقطع 5
ca: Bloc 5 Títol
da_dk: Blok 5-titel
es_es: Título de Bloque 5
fi_fi: Lohko 5 Otsikko
fr_fr: Bloc 5 Titre
hu_hu: Blokk 5 Cím
it_it: Titolo Blocco 5
ja_jp: ブロック5タイトル
nb_no: Blokk 5 tittel
pl_pl: Tytuł bloku 5
pt_br: Título do Bloco 5
sv_se: Block 5 Titel
th_th: บล็อกที่ 5 หัวข้อ

source: Block 5 Image
ar: صورة المقطع 5
ca: Bloc 5 Imatge
da_dk: Blok 5-billede
es_es: Imagen de Bloque 5
fi_fi: Lohko 5 uva
fr_fr: Bloc 5 Image
hu_hu: Blokk 5 Kép
it_it: Immagine Blocco 5
ja_jp: ブロック5画像
nb_no: Blokk 5 bilde
pl_pl: Obrazek bloku 5
pt_br: Imagem do Bloco 5
sv_se: Block 5 Bild
th_th: บล็อกที่ 5 รูปภาพ

source: Block 5 Content:
ar: محتوى المقطع 5:
ca: Bloc 5 Contingut:
da_dk: Blok 5-indhold:
es_es: Contenido de Bloque 5:
fi_fi: Lohko 5 Sisältö:
fr_fr: Bloc 5 Contenu :
hu_hu: Blokk 5 Tartalom:
it_it: Contenuto Blocco 5:
ja_jp: ブロック5コンテンツ：
nb_no: Blokk 5 innhold:
pl_pl: Treść bloku 5:
pt_br: Conteúdo do Bloco 5
sv_se: Block 5 Innehåll:
th_th: บล็อกที่ 5 เนื้อหา:

source: Block 6
ar: المقطع 6
ca: Bloc 6
da_dk: Blok 6
es_es: Bloque 6
fi_fi: Lohko 6
fr_fr: Bloc 6
hu_hu: Blokk 6
it_it: Blocco 6
ja_jp: ブロック6
nb_no: Blokk 6
pl_pl: Blok 6
pt_br: Bloco 6
th_th: บล็อกที่ 6

source: Block 6 Title
ar: عنوان المقطع 6
ca: Bloc 6 Títol
da_dk: Blok 6-titel
es_es: Título de Bloque 6
fi_fi: Lohko 6 Otsikko
fr_fr: Bloc 6 Titre
hu_hu: Blokk 6 Cím
it_it: Titolo Blocco 6
ja_jp: ブロック6タイトル
nb_no: Blokk 6 tittel
pl_pl: Tytuł bloku 6
pt_br: Título do Bloco 6
sv_se: Block 6 Titel
th_th: บล็อกที่ 6 หัวข้อ

source: Block 6 Image
ar: صورة المقطع 6
ca: Bloc 4 Imatge
da_dk: Blok 6-billede
es_es: Imagen de Bloque 6
fi_fi: Lohko 6 Kuva
fr_fr: Bloc 6 Image
hu_hu: Blokk 6 Kép
it_it: Immagine Blocco 6
ja_jp: ブロック6画像
nb_no: Blokk 6 bilde
pl_pl: Obrazek bloku 6
pt_br: Imagem do Bloco 6
sv_se: Block 6 Bild
th_th: บล็อกที่ 6 รูปภาพ

source: Block 6 Content:
ar: محتوى المقطع 6:
ca: Bloc 6 Contingut:
da_dk: Blok 6-indhold:
es_es: Contenido de Bloque 6:
fi_fi: Lohko 6 Sisältö:
fr_fr: Bloc 6 Contenu :
hu_hu: Block 6 Tartalom:
it_it: Contenuto Blocco 6:
ja_jp: ブロック6コンテンツ：
nb_no: Blokk 6 innhold:
pl_pl: Treść bloku 6:
pt_br: Conteúdo do Bloco 6
sv_se: Block 6 Innehåll:
th_th: บล็อกที่ 6 เนื้อหา:

source: Align Text to Center
ar: محاذاة النص إلى الوسط
ca: Alinear text a centre
da_dk: Justér teksten til midten
es_es: Alinear texto al centro
fi_fi: Kohdista Teksti Keskelle
fr_fr: Aligner le Texte au Centre
hu_hu: Igazítsd Középre a Szöveget
it_it: Allinea Testo al Centro
ja_jp: テキストをセンター揃えにする
nb_no: Juster tekst til sentrum
pl_pl: Wyrównaj tekst do środka
pt_br: Alinhar Texto ao Centro
sv_se: Anpassa Text till Centrum
th_th: จัดข้อความให้อยู่ตรงกลาง

source: Make Blocks Full Width
ar: اجعل المقطع بالعرض الكامل
ca: Fer blocs d'amplada completa
da_dk: Giv blokkene fuld bredde
es_es: Agregar ancho completo a los bloques
fi_fi: Tee Lohkoista Täysleveitä
fr_fr: Rendre Blocs Pleine Largeur
hu_hu: Tedd A Blokkokat Teljes Szélességre
it_it: Rendi i Blocchi a Larghezza Piena
ja_jp: ブロックを全幅にする
nb_no: Full bredde for alle blokkene
pl_pl: Rozciągnij bloki na pełną szerokość
pt_br: Deixar os Blocos com Largura Total
sv_se: Gör Alla Block Full Bredd
th_th: ขยายความกว้างของบล็อกต็มที่

source: Extra Space Around Blocks
ar: مساحة إضافية حول المقطع
ca: L'espai addicional al voltant de blocs
da_dk: Ekstra plads omkring blokkene
es_es: Espacio extra alrededor de los bloques
fi_fi: Lisää Tilaa Lohkojen Ympärille
fr_fr: Plus d'Espace Autour des Blocs
hu_hu: Extra Tér a Blokkok Köré
it_it: Spazio Extra Attorno ai Blocchi
ja_jp: ブロック集周りの追加スペース
nb_no: Ekstra rom rundt blokkene
pl_pl: Dodatkowa przestrzeń wokół bloków
pt_br: Espaço Extra ao redor dos Blocos
sv_se: Extra Utrymme Runt Block
th_th: พื้นที่ว่างรอบบล็อก

source: Block Image as Background
ar: صورة المقطع كخلفية
ca: Bloquejar imatge del fons
da_dk: Blokbillede som baggrund
es_es: Imagen de bloque como fondo
fi_fi: Lohkon Kuva Taustakuvana
fr_fr: Image Bloc en Fond
hu_hu: Kép Blokkolása Háttérként
it_it: Immagine Blocco come Sfondo
ja_jp: ブロック画像を背景にする
nb_no: Blokkbilde som bakgrunn
pl_pl: Obrazek bloku jako tło
pt_br: Imagem de Bloco como Fundo
sv_se: Blockbild som Bakgrund
th_th: รูปภาพบล็อกแทนพื้นหลัง

source: Blocks Hover Effect:
ar: تأثير الحوم فوق المقطع:
ca: Blocs del efecte de libració:
da_dk: Blocks mouseover-effekt
fi_fi: Leijuvat Lohkot Efekti:
hu_hu: Blokkok Lebegő Effektusa:
it_it: Effetto Hover per Blocco:
nb_no: Sveve-effekt for blokk:
th_th: เอฟเฟควางเมาส์ของบล๊อค

source: None
ar: لا شئ
ca: Ningú
da_dk: Ingen
fi_fi: Ei mitään
hu_hu: Egyik Sem
it_it: Nessuno
nb_no: Ingen
th_th: ไม่มี

source: Zoom In
ar: تكبير
ca: Ampliar
da_dk: Zoom ind
fi_fi: Lähennä
hu_hu: Nagyítás
it_it: Zoomma
nb_no: Zoom inn
th_th: ซูมเข้า

source: Zoom Out
ar: تصغير
ca: Disminuir
da_dk: Zoom ud
fi_fi: Loitonna
hu_hu: Kicsinyítés
it_it: Zoomma Meno
nb_no: Zoom ut
th_th: ซูมออก

source: Fade
ar: خفوت
ca: Descolocarse
fi_fi: Häivytä
hu_hu: Halványodik
it_it: Dissolvenza
nb_no: Ton
th_th: จาง

source: Top Border
ar: الإطار العلوى
ca: La vora superior
da_dk: Topkant
fi_fi: Yläraja
hu_hu: A Lap teteje
it_it: Bordo Superiore
nb_no: Topp avgrensing
th_th: ขอบบน

source: Background: Grayscale
ar: الخلفية: تدرج رمادى
ca: Fons: en escala de grisos
da_dk: Baggrund: Gråtoner
fi_fi: Tausta: Harmaansävyinen
hu_hu: Háttérszín: Szürkeárnyalat
it_it: Sfondo: Scala di Grigi
nb_no: Bakgrunn: Gråtoner
th_th: พื้นหลัง:โทนสีเทา

source: Background: Darkened
ar: الخلفية: معتمة
ca: Fons: Enfosquit
da_dk: Baggrund: Mørknet
fi_fi: Tausta: Tummennettu
hu_hu: Háttérszín: Sötétített
it_it: Sfondo: Oscurito
nb_no: Bakgrunn: Mørk
th_th: พื้นหลัง:มืด

source: Background: Lightened
ar: الخلفية: منيرة
ca: Fons: Alleugerit
da_dk: Baggrund: Lysnet
fi_fi: Tausta: Vaalennettu
hu_hu: Háttérszín: Kivilágosított
it_it: Sfondo: Alleggerito
nb_no: Bakgrunn: Lys
th_th: พื้นหลัง:สว่าง

source: Background: Colored
ar: الخلفية: ملونة
ca: Fons: de colors
da_dk: Baggrund: Farvet
fi_fi: Tausta: Värillinen
hu_hu: Háttérszín: Színezett
it_it: Sfondo: Colorato
nb_no: Bakgrunn: Farget
th_th: พื้นหลัง:มีสี

source: Content: Fade In
ar: المحتوى: بزوغ
ca: Contingut: Dissoldre
da_dk: Indhold: Fade ind
fi_fi: Sisältö: Häivytä Lähennettäessä
hu_hu: Tartalom: Halványodik
it_it: Contenuto: Dissolvi
nb_no: Innhold: Ton inn
th_th: เนื้อหา:จางหายไป

source: Blocks Title Color
ar: لون عنوان المقاطع
ca: Color del títol dels blocs
da_dk: Blokke titelfarve
es_es: Color del título de los bloques
fi_fi: Lohkojen Otsikoiden Väri
fr_fr: Couleur Titre Blocs
hu_hu: Blokkok Cím Színe
it_it: Colore Titolo Blocchi
ja_jp: ブロックタイトル色
nb_no: Blokker tittelfarge
pl_pl: Kolor tytułu bloków
pt_br: Cor do Título de Blocos
sv_se: Titelfärg på Block
th_th: สีหัวข้อบล็อก

source: Blocks Text Color
ar: لون نص المقاطع
ca: Color de texte dels blocs
da_dk: Blokke tekstfarve
es_es: Color del texto de los bloques
fi_fi: Lohkojen Tekstin Väri
fr_fr: Couleur Texte Blocs
hu_hu: Blokkok Szöveg Színe
it_it: Colore Testo Blocchi
ja_jp: ブロック文字色
nb_no: Blokker tekstfarge
pl_pl: Kolor tekstów bloku
pt_br: Cor do Texto de Blocos
sv_se: Textfärg på Block
th_th: สีข้อความบล็อก

source: Widget Title Color
ar: لون عنوان الودجة
ca: Color de títol del widget
da_dk: Widget-titelfarve
es_es: Color del título del widget
fi_fi: Pienoisohjelmien Otsikoiden Väri
fr_fr: Couleur Widget Titre
hu_hu: Widget Cím Színe
it_it: Colore Titolo Widget
ja_jp: ウィジェットタイトル色
nb_no: Widget tittelfarge
pl_pl: Kolor tytułu widżetu
pt_br: Cor do Título de Widgets
sv_se: Titelfärg på Widget
th_th: สีหัวข้อเครื่องมือ

source: Blocks Background Color
ar: لون خلفية المقاطع
ca: Color de fons dels blocs
da_dk: Blokke baggrundsfarve
es_es: Color de fondo de los bloques
fi_fi: Lohkojen Taustan Väri
fr_fr: Couleur Fond Blocs
hu_hu: Blokkok Háttér Színe
it_it: Colore Sfondo Blocchi
ja_jp: ブロック背景色
nb_no: Blokker bakgrunnsfarge
pl_pl: Kolor tła bloków
pt_br: Cor de Fundo dos Blocos
sv_se: Bakgrundsfärg på Widget
th_th: สีพื้นหลังบล็อก

source: Blocks Background Image
ar: صورة خلفية المقاطع
ca: Imatge de fons dels blocs
da_dk: Blokke baggrundsbillede
es_es: Imagen de fondo de los bloques
fi_fi: Lohkojen Taustakuva
fr_fr: Image Fond Blocs
hu_hu: Blokkok Háttérképe
it_it: Immagine Sfondo Blocco
ja_jp: ブロック背景画像
nb_no: Blokker bakgrunnsbilde
pl_pl: Obrazek tła bloków
pt_br: Imagem de Fundo dos Blocos
sv_se: Bakgrundsbild på Block
th_th: รูปพื้นหลังบล็อก

source: Optimizer Testimonial Section widget
ar: ودجة قسم التوصيات لـ Optimizer
ca: Widget optimizador de secció de testimonial
es_es: Widget de la sección de Testimonios de Optimizer
fi_fi: Optimizer Lausunnot-Osion Pienoisohjelma
fr_fr: Widget Section Témoignages Optimizer
hu_hu: Ajánlólevél Szakasz Optimizáló Widget
it_it: widget Sezione Testimonial di Optimizer
ja_jp: オプティマイザーお客様の声セクションウィジェット
nb_no: Optimizer Omtaleseksjon widget
pl_pl: Optimizer widżet referencji
pt_br: Widget do Optimizer para a Seção de Depoimentos
sv_se: Optimizer Vitsord Sektion widget
th_th: Optimizer หมวดเครื่องมือหนังสือรับรอง

source: What are people saying?
ar: ما الذى يقوله الناس؟
ca: Qué diu la gent?
da_dk: Hvad siger folk?
es_es: ¿Qué opina la gente?
fi_fi: Mitä ihmiset oikein sanovat?
fr_fr: Que disent les gens ?
hu_hu: Mit mondanak az emberek?
it_it: Cosa dice la gente?
ja_jp: お客様の声をチェックしましょう。
nb_no: Hva sier folket?
pl_pl: Co mówią ludzie?
pt_br: O que estão dizendo?
sv_se: Vad säger folk?
th_th: พวกเขาพูดอะไรกัน

source: Testimonial Subtitle
ar: العنوان الفرعى للتوصية
ca: Subtítol testimonial
da_dk: Testimonial-undertitel
es_es: Subtítulo del Testimonio
fi_fi: Lausuntojen Alaotsikko
fr_fr: Sous-titre Témoignage
hu_hu: Ajánlólevél Felirat
it_it: Sottotitolo Testimonial
ja_jp: お客様の声サブタイトル
nb_no: Omtale undertittel
pl_pl: Podtytuł referencji
pt_br: Legenda do Depoimento
sv_se: Vitsord Underrubrik
th_th: หัวข้อย่อยหนังสือรับรอง

source: Real words from real customers!
ar: كلمات حقيقية من عملاء حقيقيين!
ca: paraules reals de clients reals!
da_dk: Rigtige ord fra rigtige kunder!
es_es: ¡Palabras auténticas de clientes auténticos!
fi_fi: Oikeita sanoja, oikeilta asiakkailta!
fr_fr: De vrais mots de la part de vrais clients !
hu_hu: Valódi szavak tényleges vásárlóktól!
it_it: Vere parole da veri clienti!
ja_jp: お客様からの生のコメントです！
nb_no: Ekte tilbakemeldinger fra ekte kunder!
pl_pl: Prawdziwe słowa od prawdziwych klientów!
pt_br: Palavras reais de clientes reais!
sv_se: Verkliga ord från verkliga kunder!
th_th: คำพูดจากลูกค้าจริง

source: Subtitle:
ar: العنوان الفرعى:
ca: Subtítol:
da_dk: Undertitel:
es_es: Subtítulo:
fi_fi: Alaotsikko:
fr_fr: Sous-titre :
hu_hu: Alcím:
it_it: Sottotitolo:
ja_jp: サブタイトル：
nb_no: Undertittel:
pl_pl: Podtytuł:
pt_br: Legenda:
sv_se: Undertitel:
th_th: บรรยายใต้ภาพ:

source: Carousel
ar: كاروسل
ca: Carrusel
da_dk: Karrusel
fi_fi: Karuselli
hu_hu: Körhinta
it_it: Carosello
nb_no: Karusell
th_th: ม้าหมุน

source: + Add New
ar: + إضافة جديد
ca: + Agregar nou
da_dk: + Tilføj nyt
es_es: + Añadir nuevo
fi_fi: + Lisää Uusi
fr_fr: + Ajouter Nouveau
hu_hu: + Új Hozzáadás
it_it: + Aggiungi
ja_jp: + 新規追加
nb_no: + Legg til ny
pl_pl: + Dodaj nowe
pt_br: + Adicionar Novo
sv_se: + Lägg Till Ny
th_th: +เพิ่มใหม่

source: Style 1
ar: النمط 1
ca: Estil 1
da_dk: Stil 1
es_es: Estilo 1
fi_fi: Tyyli 1
hu_hu: Stílus 1
it_it: Stile 1
ja_jp: スタイル1
nb_no: Stil 1
pl_pl: Styl 1
pt_br: Estilo 1
sv_se: Stil 1
th_th: รูปแบบที่1

source: Style 2
ar: النمط 2
ca: Estil 2
da_dk: Stil 2
es_es: Estilo 2
fi_fi: Tyyli 2
hu_hu: Stílus 2
it_it: Stile 2
ja_jp: スタイル2
nb_no: Stil 2
pl_pl: Styl 2
pt_br: Estilo 2
sv_se: Stil 2
th_th: รูปแบบที่2

source: Style 3
ar: النمط 3
ca: Estil 3
da_dk: Stil 3
es_es: Estilo 3
fi_fi: Tyyli 3
hu_hu: Stílus 3
it_it: Stile 3
ja_jp: スタイル3
nb_no: Stil 3
pl_pl: Styl 3
pt_br: Estilo 3
sv_se: Stil 3
th_th: รูปแบบที่3

source: Top
ar: الأعلى
es_es: Parte superior
fi_fi: Yläosa
fr_fr: Haut
hu_hu: A Lap teteje
it_it: Sopra
ja_jp: 上
nb_no: Topp
pl_pl: Na górze
pt_br: Topo
sv_se: Topp
th_th: บน

source: Left
ar: يسار
ca: Esquerra
da_dk: Venstre
es_es: Izquierda
fi_fi: Vasen
fr_fr: Gauche
hu_hu: Bal
it_it: Sinistra
ja_jp: 左
nb_no: Venstre
pl_pl: Do lewej
pt_br: Esquerda
sv_se: Vänster
th_th: ซ้าย

source: Right
ar: يمين
ca: Dreta
da_dk: Højre
es_es: Derecha
fi_fi: Oikea
fr_fr: Droite
hu_hu: Jobb
it_it: Destra
ja_jp: 右
nb_no: Høyre
pl_pl: Do prawej
pt_br: Direita
sv_se: Höger
th_th: ขวา

source: &diams; Clients Logo Widget
ar: &diams; ودجة شعار العملاء
ca: &diams; Widget del logotipo de cliente
es_es: &diams; Widget de Logotipos de clientes
fi_fi: &diams; Asiakkaan Logon Pienoisohjelma
fr_fr: &diams; Widget Logo Clients
hu_hu: &diams; Ügyfél Widget Logó
it_it: &diams; Widget Logo Clienti
ja_jp: &diams; クライアントロゴウィジェット
nb_no: &diams; Klientlogo Widget
pl_pl: ♦ Widżet z logo klienta
pt_br: &diams; Widget de logotipos de Clientes
sv_se: &diams; Klientens Logo Widget
th_th: &diams; เครื่องมือโลโก้ลูกค้า

source: Optimizer Frontpage Clients Logo Section widget
ar: ودجة قسم شعار العملاء للصفحة الأمامية لـ Optimizer
ca: Widget optimizador de secció de la pàgina inicial del client
es_es: Widget de la sección de los logotipos de los clientes de la página principal de Optimizer
fi_fi: Optimizer Etusivu Asiakkaan Logon Valinta pienoisohjelma
fr_fr: Widget de la Section du Logo Clients de la Page d'Accueil Optimizer
hu_hu: Ügyfél Logó Szakasz Optimizáló Widget
it_it: widget Sezione Logo Clienti in Prima Pagina di Optimizer
ja_jp: オプティマイザー・フロントページ・クライアントロゴセクション・ウィジェット
nb_no: Optimizer Frontpage klientlogo widget
pl_pl: Optimizer sekcja widżetu logo klienta na stronie głównej
pt_br: Widget do Optimizer na Seção de Logotipos de Clientes da Página Inicial
sv_se: Optimizer Startsida Klientens Logo i Sektion widget
th_th: Optimizer หน้าแรกโลโก้ของลูกค้า widget

source: OUR CLIENTS
ar: عملاؤنا
ca: ELS NOSTRES CLIENTS
da_dk: VORES KUNDER
es_es: NUESTROS CLIENTES
fi_fi: ASIAKKAAMME
fr_fr: NOS CLIENTS
hu_hu: ÜGYFELEINK
it_it: I NOSTRI CLIENTI
ja_jp: クライアント一覧
nb_no: VÅRE KLIENTER
pl_pl: NASI KLIENCI
pt_br: NOSSOS CLIENTES
sv_se: VÅRA KLIENTER
th_th: ลูกค้าขงเรา
