Repository: jencyf/smartcities_themefile
Catalog: languages/*.po
Languages: ar, ca, da_dk, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nb_no, pl_pl, pt_br, sv_se, th_th

source: An Optimizer Social widget to display your Social Follow Buttons.
ar: ودجة Optimizer الاجتماعية لعرض أزرار تابعنى الاجتماعية.
ca: Un widget d'Optimitzador Social per mostrar les seves Seguiu Botons socials.
da_dk: En Optimizer social-widget, der viser dine sociale følgeknapper.
es_es: Un widget de marcador de redes sociales de Optimizer que muestra sus botones de seguimiento en redes sociales.
fi_fi: Optimizer-Pienoisohjelma, joka näyttää Sosiaalisen Median Seuraus-Nappisi.
fr_fr: Un Widget Sociaux Optimizer pour afficher vos Boutons Sociaux Abonnés.
hu_hu: Egy Optimalizáló Társadalmi widget, amely megjeleníti a Társadalmi Követési Gombokat.
it_it: Un Widget Optimizer che mostra i tasti per seguirti sui social.
ja_jp: ソーシャルフォローボタンを表示するオプティマイザーウィジェット
nb_no: En Optimizer Social widget som lar deg vise dine følgeknapper for sosiale nettverk.
pl_pl: Widżet Optimizer który pozwoli na wyświetlanie przycisków mediów społecznościowych.
pt_br: Um Widget do Optimizer para exibir seus Botões Sociais de “Siga-me”.
sv_se: En Optimizer Widget som visar dina knappar för Social Media och följare.
th_th: เครื่องทืมือที่แสดงปุ่มติดตาม

source: Follow Us On
ar: تابعنا على
ca: Siga'ns a
da_dk: Følg os på
es_es: Síganos en
fi_fi: Seuraa Meitä
fr_fr: Suivez-nous sur
hu_hu: Kövess Minket A
it_it: Seguici Su
ja_jp: 次でフォロー
nb_no: Følg oss på
pl_pl: Śledź nas na
pt_br: Siga-Nos no
sv_se: Följ Oss På
th_th: ติดตามเราใน

source: Follow Text
ar: متابعة النص
ca: Siga al texte
da_dk: Følgetekst
es_es: Texto de Síganos
fi_fi: Jatkoteksti
fr_fr: Texte Suivre
hu_hu: Követési Szöveg
it_it: Testo Seguici
ja_jp: フォローテキスト
nb_no: Følg-tekst
pl_pl: Tekst Śledź
pt_br: Texto de “Siga-me”
sv_se: Följ Text
th_th: ข้อความติดตาม

source: Icon Style:
ar: نمط الأيقونة:
ca: Estil d'icona
da_dk: Ikonstil:
es_es: Estilo de icono:
fi_fi: Ikonin Tyyli:
fr_fr: Style Icone :
hu_hu: Képecske Stílus:
it_it: Stile Icona:
ja_jp: アイコンスタイル：
nb_no: Ikonstil:
pl_pl: Styl ikony:
pt_br: Estilo do Ícone
sv_se: Ikonstil
th_th: รูปแบบไอคอน:

source: Round
ar: دائرى
ca: Ronda
da_dk: Rund
es_es: Redondo
fi_fi: Pyöreä
fr_fr: Rond
hu_hu: Kerek
it_it: Rotondo
ja_jp: 丸
nb_no: Rund
pl_pl: Zaokrąglone
pt_br: Arredondado
sv_se: Rund
th_th: กลม

source: Round (With Text)
ar: دائرى (مع النص)
ca: Ronda (con texte)
da_dk: Rund (med tekst)
es_es: Redondo (con texto)
fi_fi: Pyöreä (Tekstin Kanssa)
fr_fr: Rond (Avec Texte)
hu_hu: Kerek (Szöveggel)
it_it: Rotondo (con Testo)
ja_jp: 丸（テキスト付）
nb_no: Rund (med tekst)
pl_pl: Zaokrąglone (z tekstem)
pt_br: Arredondado (Com Texto)
sv_se: Rund (Med Text)
th_th: กลม(ด้วยข้อความ)

source: Square (With Text)
ar: مربع (مع النص)
ca: Quadrat (con texte)
da_dk: Kvadratisk (med tekst)
es_es: Cuadrado (con texto)
fi_fi: Neliö (Tekstin Kanssa)
fr_fr: Carré (Avec Texte)
hu_hu: Négyzet (Szöveggel)
it_it: Quadrato (con Testo)
ja_jp: 四角（テキスト付）
nb_no: Firkantet (med tekst)
pl_pl: Prostokątne (z tekstem)
pt_br: Quadrado (Com Texto)
sv_se: Fyrkantig (Med Text)
th_th: จัตุรัส(ด้วยข้อความ)

source: Full (With Text)
ar: كامل (مع النص)
ca: Total (con texte)
da_dk: Fuld (med tekst)
fi_fi: Täysi (Tekstin Kanssa)
hu_hu: Teljes (Szöveggel)
it_it: Completo (con Testo)
nb_no: Full (med tekst)
th_th: เต็ม(ด้วยข้อความ)

source: Override Default Icons Color
ar: تجاوز لون الأيقونات الافتراضى
ca: Redefinir el valor del color d'icones
da_dk: Tilsidesæt standard-ikonfarve
es_es: Reemplazar el color predeterminado de los iconos
fi_fi: Ohita Alkuperäiset Ikonien Värit
fr_fr: Outrepasser Couleurs Icones par Défaut
hu_hu: Alapértelmezett Képecskék Színének Felülírása
it_it: Ovveride Colore di Default delle Icone
ja_jp: デフォルトのアイコンカラーを置き換え
nb_no: Overstyr standard ikonfarger
pl_pl: Zastąpić domyślne ikony kolorów
pt_br: Substituir Cor Padrão dos Ícones
sv_se: Överrid Standard Ikonfärg
th_th: ลบล้างสีไอคอนแบบปกติ

source: An Instagram widget that let's you display your Instagram photos.
ar: ودجة إنستجرام التى تتيح لك عرض صور إنستجرام الخاصة بك.
ca: Un widget d'Instagram que li permet mostrar les seves fotos a Instagram.
da_dk: En Instagram-widget, der lader dig vise dine Instagram-fotos.
es_es: Un widget de Instagram que le permite mostrar sus fotos de Instagram.
fi_fi: Instagram-pienoisohjelma, joka näyttää Instagram-kuvasi.
fr_fr: Un widget Instagram qui vous permet de montrer vos photos Instagram.
hu_hu: Egy Instagram widget, amely segítségével megjelenítheted az Instagram fotókat.
it_it: Un widget che mostra le tue immagini Instagram.
ja_jp: Instagramフォトを表示するオプティマイザーウィジェット
nb_no: En Instagram widget som lar deg vise dine Instagram-bilder.
pl_pl: Widżet Instagrama który pozwoli ci wyświetlać twoje fotki z Instagrama
pt_br: Um widget que te deixa exibir fotos do Instagram.
sv_se: En Optimizer Widget som visar dina foton på Instagram.
th_th: เครื่องมือInstagramที่แสดงรูปในInstagramของคุณ

source: Instagram user id number
ar: رقم معرف مستخدم إنستجرام
ca: Nombre d'usuari d'Instagram
da_dk: Instagram-bruger-id-nummer
es_es: Número de id de usuario de Instagram
fi_fi: Instagram käyttäjänumero
fr_fr: Numéro id utilisateur Instagram
hu_hu: Instagram Azonosító
it_it: Utente Instagram
ja_jp: InstagramユーザID番号
nb_no: Instagram bruker-id
pl_pl: Numer użytkownika Instagrama
pt_br: ID de usuário no Instagram
sv_se: Instagram användar-id nummer
th_th: เลขid Instagram

source: Instagram Access Token
ar: رمز وصول إنستجرام
ca: Instagram accés d'emergència
da_dk: Instagram-adgangstoken
es_es: Token de acceso de Instagram
fi_fi: Instagram Käyttöoikeustunnukset
fr_fr: Jeton d'Accès Instagram
hu_hu: Instagram Hozzáférési Token
it_it: Token Accesso Instagram
ja_jp: Instagramアクセストークン
nb_no: Instagram tilgangstoken
pl_pl: Token dostępu Instagrama
pt_br: Token de Acesso do Instagram
sv_se: Instagram Accesstecken

source: Number of Photos
ar: عدد الصور
ca: Nombre de fotos
da_dk: Antal fotos
es_es: Número de fotos
fi_fi: Kuvien Määrä
fr_fr: Nombre de Photos
hu_hu: Fotók Száma
ja_jp: 写真の数
nb_no: Antall bilder
pt_br: Número de fotos
sv_se: Antal Foton
th_th: จำนวนรูปภาพ

source: This Widget lets you add Pinterest Pinboards
ar: هذه الودجة تمكنك من إضافة لوحات تثبيت بينترست
ca: Aquest widget et permiteix agregar Pinboards de Pinterest
da_dk: Denne widget lader dig tilføje Pinterest-pinboards
es_es: Este Widget le permite añadir Pinterest Pinboards
fi_fi: Tämä Pienoisohjelma antaa sinun lisätä sisältöä Pinterestistä
fr_fr: Ce Widget vous permet d'ajouter des Pinboards Pinterest
hu_hu: Ez a Widget lehetővé teszi a Printerest Tűzés Táblák hozzáadását
it_it: Questo Widget ti permette di aggiungere le Pinboard di Pinterest
ja_jp: このウィジェットはPinterestピンボードを追加します
nb_no: En Widget som lar deg legge til Pinterest Pinboards
pl_pl: Ten widżet pozwoli ci na dodanie pinezek Pintrest
pt_br: Este Widget permite adicionar Pinboards do Pinterest
sv_se: Denna Widget låter dig lägga till Pinterest Pinboards
th_th: เครื่องมือนี้ให้คุณเพิ่ม Pinterest Pinboards

source: Follow Me on Pinterest
ar: تابعنى على بينترست
ca: Siga'ns a Pinterest
da_dk: Følg mig på Pinterest
es_es: Síganos en Pinterest
fi_fi: Seuraa Minua Pinterestissä
fr_fr: Suivez-moi sur Pinterest
hu_hu: Kövess minket Pinterest-en
it_it: Seguici su Pinterest
ja_jp: Pinterestの上で私に従ってください
nb_no: Følg meg på Pintrest
pl_pl: Śledź na Pinterest
pt_br: Siga-me no Pinterest
th_th: ติดตามฉันใน Pinterest

source: More Pins
ar: المزيد من التثبيتات
ca: Més pins
da_dk: Flere pins
es_es: Más pins
fi_fi: Lisää Pinnejä
fr_fr: Plus de Pins
hu_hu: Még több pin
it_it: Altri Pin
ja_jp: 続きのピン
nb_no: Flere Pins
pl_pl: Więcej Pins
pt_br: Mais Pins
sv_se: Mera Pins
th_th: พินเพิ่มเติม

source: Username:
ar: اسم المستخدم:
ca: Nom d'usuari:
da_dk: Brugernavn
es_es: Nombre de Usuario:
fi_fi: Käyttäjänimi
fr_fr: Nom d'utilisateur :
hu_hu: Felhasználónév:
it_it: Nome Utente:
ja_jp: ユーザ名：
nb_no: Brukernavn:
pl_pl: Nazwa użytkownika:
pt_br: Usuário:
sv_se: Användarnamn:
th_th: ชื่อผู้ใช้:

source: Number of Pins
ar: عدد التثبيتات
ca: Nombre de pins
da_dk: Antal pins
es_es: Número de pins
fi_fi: Pinnien Määrä
fr_fr: Nombre de Pins
hu_hu: Pinek száma
it_it: Numero di Pin
ja_jp: ピンの数
nb_no: Antall Pins
pl_pl: Ilość Pins
pt_br: Número de Pins
sv_se: Antal Pins
th_th: จำนวนของพิน

source: (Max 25)
ar: (حد أقصى 25)
da_dk: (Maks. 25)
es_es: (Máx. 25)
it_it: (Massimo 25)
ja_jp: （最大25）
nb_no: (Maks 25)
pt_br: (Máx. 25)
th_th: (มากที่สุด 25)

source: Open links in a new window?
ar: هل ترغب فى فتح الروابط فى نافذة جديدة؟
ca: Obrir enllaces en la nova finestra?
da_dk: Åbn links i et nyt vindue?
es_es: ¿Abrir enlaces en una nueva ventana?
fi_fi: Avaa linkit uudessa ikkunassa?
fr_fr: Ouvrir les liens dans une nouvelle fenêtre ?
hu_hu: Link megnyitása új ablakban?
it_it: Apri i link in un'altra pagina?
ja_jp: リンクを新規ウィンドウで開きますか？
nb_no: Åpne lenke i nytt vinud?
pl_pl: Otworzyć linki w nowym oknie?
pt_br: Abrir links em uma nova janela?
sv_se: Öppna länkar i nytt fönster?
th_th: เปิดลิงก์ในหน้าต่างใหม่?

source: Next
ar: التالى
ca: Seguent
da_dk: Næste
es_es: Siguiente
fi_fi: Seuraava
fr_fr: Suivant
hu_hu: Következő
it_it: Seguente
ja_jp: 次へ
nb_no: Neste
pl_pl: Następny
pt_br: Próximo
sv_se: Nästa
th_th: ต่อไป

source: Search Results for: %s
ar: نتائج البحث لـ: %s
ca: Cercar resultats per a: %s
da_dk: Søgeresultater for: %s
es_es: Resultado de la búsqueda:\"%s\"
fi_fi: Hakutulokset kohteelle: %s
fr_fr: Résultats de la recherche pour : %s
hu_hu: Keresési eredmények erre: %s
it_it: Risultati Ricerca per %s
ja_jp: 次の検索結果：%s
nb_no: Søkeresultater for: %s
pl_pl: Wyniki wyszukiwania dla: %s
pt_br: Resultados da busca por: %s
sv_se: Sök resultat för: %s
th_th: ผลการค้นหาสำหรับ: %s

source: Total posts found -
ar: إجمالى المقالات التى تم العثور عليها -
ca: Publicacions trobadas en total
da_dk: Samlet antal indlæg fundet -
es_es: Mensajes totales encontrados:
fi_fi: Hakua vastaavia artikkeleita löydettiin -
fr_fr: Nombre de postes trouvés -
hu_hu: Talált bejegyzések: -
it_it: Totale di post trovati -
ja_jp: 一致した記事数：
nb_no: Antall innlegg funnet -
pl_pl: Liczba postów znalezionych
pt_br: Total de posts encontrados
sv_se: Totalt antal inlägg hittade -
th_th: พบโพสต์ทั้งหมด -

source: Name is Required!
ar: الاسم مطلوب!
ca: El no és obligatori!
da_dk: Navn er påkrævet!
es_es: Nombre necesario
fi_fi: Nimi on pakollinen!
fr_fr: Nom Requis !
hu_hu: Név megadása kötelező!
it_it: Bisogna inserire il Nome!
ja_jp: お名前は必須です！
nb_no: Navn kreves!
pl_pl: Imię jest wymagane!
pt_br: O nome é obrigatório.
sv_se: Namn Krävs!
th_th: ชื่อจำเป็นต้องใส่

source: Email is Required!
ar: البريد الإلكترونى مطلوب!
ca: El correu és obligatori!
da_dk: E-mail er påkrævet!
es_es: Correo electrónico necesario
fi_fi: Sähköposti on pakollinen!
fr_fr: Email Requis !
hu_hu: Email cím megadása kötelező!
it_it: Bisogna inserire la Mail!
ja_jp: メールアドレスは必須です！
nb_no: E-postadresse kreves!
pl_pl: Adres e-mail jest wymagany!
pt_br: O e-mail é obrigatório.
sv_se: Mejl Krävs!
th_th: อีเมลจำเป็นต้องใส่

source: Subject is Required!
ar: الموضوع مطلوب!
ca: El tema es obligatori!
da_dk: Emne er påkrævet!
es_es: Asunto necesario
fi_fi: Aihe on pakollinen!
fr_fr: Sujet Requis !
hu_hu: Tárgy megadása kötelező!
it_it: Bisogna inserire il Soggetto!
ja_jp: 件名は必須です！
nb_no: Emne kreves!
pl_pl: Temat jest wymagany!
pt_br: O assunto é necessário!
sv_se: Ämne Krävs!
th_th: หัวข้อจำเป็นต้องใส่

source: Your Message is Required!
ar: رسالتك مطلوبة!
ca: El teu missatge és obligatori!
da_dk: Din besked er påkrævet!
es_es: Es necesario su mensaje
fi_fi: Viestisi on Pakollinen!
fr_fr: Votre Message est Requis !
hu_hu: Üzenet megadása kötelező!
it_it: Bisogna inserire il Messaggio!
ja_jp: メッセージは必須です！
nb_no: Du må skrive en melding!
pl_pl: Treść wiadomości jest wymagana!
pt_br: Sua mensagem é necessária!
sv_se: Ditt Meddelande Krävs!
th_th: ข้อความของคุณจำเป็นต้องใส่

source: Please solve the math!
ar: برجاء حل المسألة الحسابية!
ca: Si us plau, resoldre els comptes!
da_dk: Udfør venligst udregningen!
es_es: Resuelva el problema.
fi_fi: Ratkaise tehtävä edetäksesi!
fr_fr: Veuillez résoudre le calcul !
hu_hu: Kérjük, oldd meg a feladatot!
it_it: Per favore risolvi il problema!
ja_jp: 計算してください！
nb_no: Vennligst løs regnestykket!
pl_pl: Proszę rozwiązać równanie!
pt_br: Por favor, resolva o problema matemático!
sv_se: Var vänlig lös matten!
th_th: โปรดแก้โจทย์เลข

source: Search...
ar: بحث...
ca: Cercar....
da_dk: Søg...
es_es: Buscar…
fi_fi: Hae...
fr_fr: Recherche ...
hu_hu: Keresés...
it_it: Cerca...
ja_jp: 検索…
nb_no: Søk...
pl_pl: Szukaj…
pt_br: Pesquisar…
sv_se: Sök...

source: Menu
ar: القائمة
ca: Menú
es_es: Menú
fi_fi: Valikko
hu_hu: Menü
it_it: Menù
ja_jp: メニュー
nb_no: Meny
sv_se: Meny
th_th: เมนุ

source: Human verification incorrect.
ar: التحقق البشرى غير صحيح.
ca: Verificació humana incorrecta.
da_dk: Menneskelig verifikation mislykkedes.
es_es: Verificación humana incorrecta.
fi_fi: Kuvavarmennus epäonnistui.
fr_fr: Vérification humaine incorrecte.
hu_hu: Az azonosítás sikertelen.
it_it: Verificazione umana incorretta.
ja_jp: スパム防止確認が間違っています。
nb_no: Menneskelig verifisering feilet.
pl_pl: Weryfikacja człowieka nieprawidłowa.
pt_br: Verificação humana incorreta.
sv_se: Mänsklig verifikation felaktig.
th_th: ยืนยันความเป็นมนุษย์ผิดพลาด

source: Please supply all information.
ar: برجاء تقديم كل المعلومات.
ca: Si us plau, dóna tota la informació.
da_dk: Angiv venligst alle oplysninger.
es_es: Por favor, suministre toda la información.
fi_fi: Tarjoa kaikki pyydetyt tiedot.
fr_fr: Veuillez fournir toutes les informations.
hu_hu: Kérjük, adj meg minden adatot.
it_it: Per favore fornisci tutte le informazioni.
ja_jp: 全ての情報を入力してください。
nb_no: Vennligst oppgi all informasjon.
pl_pl: Proszę podać wszystkie informacje.
pt_br: Por favor forneça todas as informações.
sv_se: Var vänlig ange all information.
th_th: โปรดจัดหาข้อมูลทั้งหมด

source: Email Address Invalid.
ar: عنوان البريد الإلكترونى غير صالح.
ca: El correu electrónic no és vàlid.
da_dk: E-mailadressen er ugyldig.
es_es: Dirección de correo electrónico no válida.
fi_fi: Sähköposti on Virheellinen.
fr_fr: Adresse Email Invalide.
hu_hu: Érvénytelen email cím
it_it: Email Non Valida.
ja_jp: メールアドレスが無効です。
nb_no: E-postadresse ugyldig.
pl_pl: Adres e-mail jest nieprawidłowy
pt_br: O Endereço de e-mail é inválido
sv_se: Mejladress är inte giltig.
th_th: อีเมลไม่ถูกต้อง

source: Message was not sent. Try Again.
ar: لم يتم إرسال الرسالة. حاول مرة أخرى
ca: El missatge no s'ha enviat. Prova una altra vegada.
da_dk: Beskeden blev ikke sendt. Prøv igen.
es_es: El mensaje no se envió. Inténtelo de nuevo.
fi_fi: Viestiä ei lähetetty. Yritä uudestaan.
fr_fr: Le message n'a pas été envoyé. Essayez encore.
hu_hu: Az üzenet elküldése nem sikerült, próbáld meg újra.
it_it: Il Messaggio non è stato inviato. Riprova.
ja_jp: メッセージは送信されませんでした。やり直してください。
nb_no: Meldingen ble ikke sendt. Prøv igjen.
pl_pl: Wiadomość nie została wysłana. Spróbuj Ponownie.
pt_br: A mensagem não foi enviada. Tente novamente.
sv_se: Meddelandet skickades inte, Försk Igen.
th_th: ข้อความยังไม่ถูกส่ง ลองใหม่อีกครั้ง

source: Thanks! Your message has been sent.
ar: شكرا! لقد تم إرسال رسالتك
ca: Gràcies! El teu missatge s'ha enviat.
da_dk: Tak! Din besked er blevet sendt.
es_es: ¡Gracias! Su mensaje ha sido enviado.
fi_fi: Kiitos! Viestisi on nyt lähetetty.
fr_fr: Merci ! Votre message a été envoyé.
hu_hu: Az üzenetedet sikeresen elküldted, köszönjük.
it_it: Grazie! Il tuo messaggio è stato inviato.
ja_jp: ありがとうございます！メッセージが送信されました。
nb_no: Takk! Meldingen din ble sendt.
pl_pl: Dziękuję! Twoja wiadomość została wysłana.
pt_br: Obrigado! Sua mensagem foi enviada.
sv_se: Tack! Ditt meddelande har skickats.
th_th: ขอบคุณ!ข้อความของคุณถูกส่งไปแล้ว

source: Someone Sent a Message From
ar: أحدهم أرسل رسالة من
ca: Algú va enviar un missatge de
da_dk: Nogen har sendt en besked fra
es_es: Alguien envió un mensaje de
fi_fi: Joku Lähetti Viestin
fr_fr: Quelqu'un a envoyé un message de
hu_hu: Valaki Küldött Egy Üzenetet A
it_it: Qualcuno ti ha inviato un Messaggio.
ja_jp: 次からメッセージを送信した人がいます：
nb_no: Noen sendte en melding
pl_pl: Ktoś wysłał wiadomość Od
sv_se: Någon Skickade ett Meddelande Från
th_th: บางคนส่งข้อความจาก

source: Human Verification
ar: التحقق البشرى
ca: Verificació humana
da_dk: Menneskelig verifikation
es_es: Verificación humana
fi_fi: Kuvavarmennus
fr_fr: Vérification Humaine
hu_hu: Emberi Igazolás
it_it: Verificazione Umana
ja_jp: スパム防止確認
nb_no: Menneskelig verifisering
pl_pl: Weryfikacja człowieka
pt_br: Verificação humana
sv_se: Mänsklig Verifikation
th_th: ยืนยันความเป็นมนุษย์

source: THE OPTIMIZER
ca: L'optimizador
da_dk: OPTIMIZEREN
fr_fr: L'OPTIMISATEUR
hu_hu: AZ OPTIMIZÁLÓ
it_it: OPTIMIZER
ja_jp: ザ・オプティマイザー
sv_se: OPTIMIZERn

source: Edit
ca: Editar
fr_fr: Editer
hu_hu: Szerkesztés
ja_jp: 編集
sv_se: Editera

source: OR
ca: O
hu_hu: VAGY

source: Sustainable messenger bag Thundercats mixtape typewriter, locavore synth Marfa Intelligentsia try-hard biodiesel four loko distillery.
ca: La borsa de missatger sostenible Thundercats mixtape màquina d'escriure, locavore sintetitzador Marfa intel·lectualitat tractar durament biodièsel destil·leria Four Loko.
fr_fr: Sac Messager Durable vole machine à écrire pour mixtape Thundercats, locavore synthé Marfa Intelligentsia essayer dur biodiesel quatre Loko distillerie.
hu_hu: Fenntartható hírnök táska Thundercats mixtape írógép, locavore szintetizátor Marfa Értelmiség erőltetett biodízel négy loko szeszfőzde.
ja_jp: サステイナブルメッセンジャーバッグ、サンダーキャッツミックステープタイプライター、ロウカボーシンセマーファインテリゲンチャ、トライハードバイオディーゼル・4ロコ蒸留所。
pt_br: Saco do mensageiro sustentável máquina de escrever Thundercats mixtape, Marfa Intelligentsia synth locavore tenta-muito destilaria de biodiesel quatro loko.

source: Message Sent Successfully!
es_es: Mensaje enviado correctamente
fr_fr: Message Envoyé avec Succès !
hu_hu: Üzeneted sikeresen elküldve!
ja_jp: メッセージは正常に送信されました！
pl_pl: Wiadomość wysłana
pt_br: Mensagem Enviada com Sucesso!
sv_se: Meddelandet har Skickats!

source: Clear
es_es: Limpiar
fr_fr: Supprimer
hu_hu: Törlés
ja_jp: クリア
pl_pl: Wyczyść
pt_br: Limpar
sv_se: Rensa

source: Select Color
hu_hu: Válassz színt

source: View your shopping cart
hu_hu: Kosár megtekintése

source: Start shopping
hu_hu: Vásárlás

source: items
hu_hu: tétel

source: item
hu_hu: tétel

source: %d item
hu_hu: %d tétel

source: SKU:
hu_hu: Cikkszám:

source: Tags:
hu_hu: Címke:

source: Previous
hu_hu: Előző

source: Leave a Reply Text
es_es: Deje un texto de respuesta
fr_fr: Laisser un Texte de Réponse
ja_jp: 「返信する」テキスト
pl_pl: Zostaw komentarz
pt_br: Deixar uma Mensagem de Resposta
sv_se: Lämna en Svarstext

source: Lorem Ipsum
ja_jp: ダミーテキスト

source: Lorem ipsum dolor sit amet, consectetur dol adipiscing elit. Nam nec rhoncus risus. In ultrices lacinia ipsum, posuere faucibus velit bibe.
ja_jp: 私は事実できるだけその理解者について事の時にあっべきた。初めてたくさんに反対者ははなはだこうしたお話たたまでがためていですをも専攻歩くませですから、突然にはしたないじん。
pl_pl: <p>I am text block. Click edit button to change this text. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Ut elit tellus, luctus nec ullamcorper mattis, pulvinar dapibus leo.</p>
