Repository: jencyf/smartcities_themefile
Catalog: languages/*.po
Languages: ar, ca, da_dk, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nb_no, pl_pl, pt_br, sv_se, th_th

source: Page Not Found
ar: الصفحة غير موجودة
ca: Pàgina no trobada
da_dk: Siden blev ikke fundet
es_es: No encontramos la página
fi_fi: Sivua ei löydetty
fr_fr: Page Non Trouvée
hu_hu: Az oldal nem található
it_it: Pagina Non Trovata
ja_jp: ページが見つかりません
nb_no: Side ikke funnet
pl_pl: Strona nie została znaleziona.
pt_br: Página Não Encontrada
sv_se: Sidan kan inte hittas
th_th: ไม่พบหน้านี้

source: Server cannot find the file you requested. The Page has either been moved or deleted, or you entered the wrong URL or document name. Look at the URL. If a word looks misspelled, then correct it and try it again. If that doesnt work You can try our search option to find what you are looking for.
ar: الخادم لم يتمكن من العثور على الملف المطلوب. إما تم نقل الصفحة أو حذفها، أو أنك أدخلت رابط أو اسم وثيقة غير صحيح. راجع الرابط. وإذا كانت الكلمة بها أخطاء إملائية، قم بتصحيحها وحاول مرة أخرى. إذا لم ينجح هذا الحل يمكنك تجربة خيار البحث لتجد ما تبحث عنه.
ca: El servidor no pot trobar l'arxiu que ha sol·licitat. La pàgina ha estat moguda o eliminada o ha introduït la URL o el nom de document incorrecte. Mira la URL o si una paraula sembla mal escrita, i després corregir-lo i torneu a intentar. Si això no funciona, pot provar la nostra opció de cerca per trobar el que busca.
da_dk: Serveren kan ikke finde den fil, du har anmodet om. Filen er enten blevet flyttet eller slettet, eller du har indtastet en forkert URL eller et forkert dokumentnavn. Kig på webadressen. Hvis et ord ser forkert stavet ud, så ret det, og prøv igen. Hvis det ikke virker, kan du prøve vores søgefunktion til at finde det, du leder efter.
es_es: El servidor no puede encontrar el archivo que usted solicitó. La página ha sido movida o eliminada, o usted ingresó una URL o un nombre de documento erróneos. Verifique la URL. Si una palabra parece mal escrita, corríjala y vuelva a intentar. Si eso no funciona pruebe nuestra opción de búsqueda para encontrar lo que busca.
fi_fi: Palvelin ei pysty paikantamaan pyytämääsi tiedostoa. Sivu on joko siirretty tai poistettu, tai syötit väärän osoitteen tai dokumentin nimen. Katso sivuston osoitetta. Jos sanat näyttävät väärin kirjotetuilta, korjaa ne ja kokeile uudestaan. Jos tämä ei toimi, kokeile käyttää hakutoimintoamme, jotta löydät etsimäsi.
fr_fr: Le serveur ne peut pas trouver le fichier que vous avez demandé. La page a été déplacé ou supprimé, ou le nom de l'URL ou du document que vous avez saisi est incorrect. Regardez l'URL. Si un mot semble mal orthographié, corrigez-le et essayez à nouveau. Si cela ne fonctionne pas, vous pouvez essayer notre fonction de recherche pour trouver ce que vous cherchez.
hu_hu: A szerver nem találja a keresett fájlt. Az oldal áthelyezésre került, törölve lett, vagy rosszul írtad be a URL-t vagy a dokumentum nevét. Ellenőrizd az URL-t. Ha valamit elírtál, akkor javítsd, vagy próbáld újra. Ha ez nem működik, akkor próbáld meg a keresési lehetőséget, hogy megtaláld, amit keresel.
it_it: Il server non riesce a trovare il file che hai richiesto. La Pagina è stata o mossa o cancellata, oppure hai inserito l'indirizzo o il documento sbagliato. Guarda l'indirizzo. Se una parola sembra sbagliata, correggila e riprova. Se non funziona, puoi provare ad usare la nostra barra di ricerca per trovare ciò che cerchi.
ja_jp: サーバが要求されたファイルを見つけることができません。このページは移動または削除されたか、間違ったURLまたはドキュメント名が入力されました。URLを確認してください。綴りが間違っている場合、修正した上で再度お試しください。解決しない場合は、検索オプションを利用した検索をお試しください。
nb_no: Serveren kan ikke finne filen du leter etter. Siden har enten blitt fjernet eller slettet, eller så har du har oppgitt feil URL eller dokumentnavn. Sjekk URLen. Om et ord er stavet feil, rett opp feilen og prøv igjen. Om det ikke fungerer kan du prøve søkemotoren vår for å finne det du er ute etter.
pl_pl: Serwer nie może znaleźć pliku, który wymagane. Strona ma albo został przeniesiony lub usunięty albo pomyłki URL lub dokumentu nazwę. Spójrz na adres URL. Jeśli słowo wygląda błędnie, a następnie poprawić i spróbować ponownie. Jeśli to robi pracować Możesz skorzystać z opcji wyszukiwania, aby znaleźć to, czego szukasz.
pt_br: O Servidor não encontrou o arquivo que você solicitou. A página pode ter sido movida ou excluída, ou você digitou um endereço ou nome de documento incorretos. Verifique o endereço. Se uma palavra estiver incorreta, corrija e tente de novo. Se isso não funcionar, tente a opção de busca para encontrar o que você está procurando.
sv_se: Servern kan inte hitta sidan du begärde. Sidan har antingen flyttats eller tagits bort, eller så skrev du in fel URL eller dokumentnamn. Titta på URLen. Om ett ord ser felstavat ut, rätta det och försök igen. Om inte det fungerar kan du prova vår sökfunktion för att hitta vad du söker efter.
th_th: เซิฟเวอร์ไม่พบไฟล์ที่คุณต้องการ เพจถูกย้ายหรือถูกลบไปแล้วหรือคุณพิมพ์URLหรือชื่อเอกสารผิด ดูที่URL ถ้าพิมพ์ผิดก็กลับไปแก้ไขแล้วลองใหม่อีกครั้ง ถ้ายังเข้าไม่ได้คุณสามารถใช้เครืองมือค้นหาของเราได้

source: Posts by
ar: مقالات بواسطة
ca: Missatges de
da_dk: Indlæg af
es_es: Publicaciones de
fi_fi: Kirjoittaja:
fr_fr: Article par
hu_hu: Bejegyzések tőle:
it_it: Post di
ja_jp: 投稿者：
nb_no: Innlegg av
pl_pl: Wpisy od
pt_br: Publicados por
sv_se: Inlägg av
th_th: โพสต์โดย

source: This post is password protected. Enter the password to view comments.
ar: هذا المقال محمى بكلمة مرور. أدخل كلمة المرور لمشاهدة التعليقات.
ca: Aquest article està protegit amb la contrasenya. Introduïu la contrasenya per veure els comentaris.
da_dk: Dette indlæg er kodeordsbeskyttet. Indtast kodeordet for at se kommentarerne.
es_es: Esta publicación está protegida por contraseña. Para verla introduzca su contraseña.
fi_fi: Artikkeli on salasanasuojattu. Syötä salasana katsoaksesi kommentteja.
fr_fr: Cet article est protégé par mot de passe. Entrez le mot de passe pour voir les commentaires.
hu_hu: A hozzászólás jelszóval védett. Megtekintéséhez írd be a jelszót.
it_it: Questo post è protetto da password. Inserisci la password per vedere i commenti.
ja_jp: この記事はパスワードで保護されています。コメントを表示するにはパスワードを入力してください。
nb_no: Dette innlegget er passordbeskyttet. Oppgi passordet for å se kommentarene.
pl_pl: Ten wpis jest zabezpieczony hasłem. Wprowadź hasło, aby zobaczyć komentarze.
pt_br: Esse post é protegido por senha. Digite a senha para ver os comentários.
sv_se: Detta inlägg är lösenordsskyddat. Skriv in lösenordet för att se kommentaren.
th_th: โพสต์นี้ถูกป้องกันไว้ด้วยรหัสผ่าน ใส่รหัสผ่านเพื่อจะดูความคิดเห็น

source: No Responses to
ar: لا يوجد ردود على
ca: No hi ha resostes a
da_dk: Ingen kommentarer til
es_es: No hay respuestas para
fi_fi: Vastauksia ei löytynyt
fr_fr: Aucune réponse à
hu_hu: Nincs válasz erre:
it_it: Nessuna Risposta a
ja_jp: 次への返信はありません：
nb_no: Ingen responser på
pl_pl: Brak odpowiedzi do
pt_br: Seja o primeiro a comentar:
sv_se: Inget Svar till
th_th: ไม่่มีคำตอบรับไปยัง

source: One Response to
ar: رد واحد على
ca: Una resposta a
da_dk: Én kommentar til
es_es: Una respuesta para
fi_fi: Yksi vastaus
fr_fr: Une réponse à
hu_hu: Egy válasz erre:
it_it: Una Risposta a
ja_jp: 次への一件の返信：
nb_no: En respons på
pl_pl: Jedna odpowiedź do
pt_br: Uma reposta para
sv_se: Ett Svar till
th_th: มี1คำตอบรับไปยัง

source: % Responses to
ar: % رد(ردود) على
ca: % Resposta a
da_dk: % kommentarer til
es_es: % Respuestas para
fi_fi: % Vastauksia
fr_fr: % Réponses à
hu_hu: % Válasz erre:
it_it: % Risposte a
ja_jp: 次への%件の返信：
nb_no: % responser på
pl_pl: % odpowiedzi do
pt_br: % Respostas para
sv_se: % Svar till
th_th: มี%คำตอบรับไปยัง

source: Trackbacks &amp; Pings
ar: روابط تتبع (تراكباكس) &amp; بينج
da_dk: Trackbacks og pingbacks
es_es: Vínculos de referencia (Trackbacks) y Pings
fi_fi: Viittausosoitteet &amp; Pingit
hu_hu: Visszakövetések; Visszajelzések
it_it: Trackback &amp; Ping
ja_jp: トラックバック＆ピン
nb_no: Trackbacks og pings
pl_pl: Trackbacks &amp; Pingi

source: Comments are closed.
ar: التعليقات مغلقة
ca: Els comentaris están tancats
da_dk: Der er lukket for kommentarer.
es_es: No se permiten comentarios.
fi_fi: Kommentointi on suljettu.
fr_fr: Les commentaires sont fermés.
hu_hu: Hozzászólások lezárva.
it_it: I commenti sono disabilitati.
ja_jp: コメントは受け付けていません。
nb_no: Kommentarer er stengt.
pl_pl: Komentarze są wyłączone
pt_br: Os comentários estão desativados.
sv_se: Kommentarer är stängda.
th_th: การแสดงความคิดเห็นได้ปิดลงแล้ว

source: Footer Widgets
ar: ودجات التذييل
ca: Widgets de peu de pàgina
da_dk: Sidefodswidgets
es_es: Widgets del Pie de página
fr_fr: Widgets Pied de page
hu_hu: Lábléc Widgetek
it_it: Widget del Footer
ja_jp: フッターウィジェット
nb_no: Widget for bunntekst
pl_pl: Widżety stopki
pt_br: Widgets do rodapé
sv_se: Sidfot Widgets
th_th: เครื่องมือส่วนท้าย

source: Page %s
ar: صفحة %s
ca: Pàgina %s
da_dk: Side %s
es_es: Página %s
fi_fi: Sivu %s
hu_hu: %s. oldal
it_it: Pagina %s
ja_jp: ページ%s
nb_no: Side %s
pl_pl: Strona %s
pt_br: Página %s
sv_se: Sida %s
th_th: เพจ %s

source: Facebook
ar: فيس بوك

source: Twitter
ar: تويتر

source: Google+
ar: جوجل بلاس

source: Linked In
ar: لينكد إن

source: Pinterest
ar: بينترست
nb_no: Pintrest

source: Instagram
ar: إنستجرام

source: Dribble
ar: دريبل

source: Behance
ar: بيهانس

source: Previous Post
ar: المقال السابق
ca: Publicació prèvia
da_dk: Foregående indlæg
es_es: Publicación anterior
fi_fi: Edellinen Artikkeli
fr_fr: Article Précédent
hu_hu: Előző bejegyzés
it_it: Post Precedente
ja_jp: 前の記事
nb_no: Forrige post
pl_pl: Poprzedni wpis
pt_br: Post Anterior
sv_se: Föregående inlägg
th_th: โพสต์่ก่อนหน้า

source: Next Post
ar: المقال التالى
ca: Publicació seguent
da_dk: Næste indlæg
es_es: Publicación siguiente
fi_fi: Seuraava Artikkeli
fr_fr: Article Suivant
hu_hu: Következő bejegyzés
it_it: Prossimo Post
ja_jp: 次の記事
nb_no: Neste post
pl_pl: Następny wpis
pt_br: Próximo Post
sv_se: Nästa inlägg
th_th: โพสต์ต่อไป

source: Home
ar: الصفحة الرئيسية
ca: Inici
da_dk: Hjem
es_es: Inicio
fi_fi: Koti
fr_fr: Accueil
hu_hu: Főoldal
ja_jp: ホーム
nb_no: Hjem
pl_pl: Strona główna
sv_se: Hem
th_th: หน้าแรก

source: + More
ar: + المزيد
ca: + més
da_dk: + Mere
es_es: + Más
fi_fi: + Lisää
fr_fr: + Plus
hu_hu: + Több
it_it: + Altro
ja_jp: もっと見る
nb_no: + Mer
pl_pl: Więcej
pt_br: + Mais
sv_se: + Mer
th_th: เพิ่มเติม

source: All
ar: الكل
ca: Tot
da_dk: Alle
es_es: Todo
fi_fi: Kaikki
fr_fr: Tout
hu_hu: Összes
it_it: Tutto
ja_jp: 全て
nb_no: Alle
pl_pl: Wszystkie
pt_br: Tudo
sv_se: Alla
th_th: ทั้งหมด

source: Details
ar: التفاصيل
ca: Detalls
da_dk: Detaljer
es_es: Información
fi_fi: Lisätiedot
fr_fr: Détails
hu_hu: Részletek
it_it: Dettagli
ja_jp: 詳細
nb_no: Detaljer
pl_pl: Szczegóły
pt_br: Detalhes
sv_se: Detaljer
th_th: รายละเอียด

source: Preview
ar: معاينة
ca: Vista prèvia
da_dk: Forhåndsvisning
es_es: Vista previa
fi_fi: Esikatselu
fr_fr: Prévisualisation
hu_hu: Előnézet
it_it: Anteprima
ja_jp: 戻る
nb_no: Forhåndsvis
pl_pl: Podgląd
pt_br: Pré-visualização
sv_se: Förhandsgranska
th_th: แสดงตัวอย่าง

source: Read More
ar: اقرأ المزيد
ca: Llegir més
da_dk: Læs mere
es_es: Más información
fi_fi: Lue Lisää
fr_fr: Lire Plus
hu_hu: Tovább olvasom
it_it: Leggi di Più
ja_jp: 続きを読む
nb_no: Les mer
pl_pl: Czytaj więcej
pt_br: Leia Mais
sv_se: Läs Mer
th_th: อ่านเพิ่มเติม

source: 0 Comment
ar: لا يوجد تعليقات
ca: 0 comentaris
da_dk: 0 kommentarer
es_es: Sin comentarios
fi_fi: 0 Kommenttia
fr_fr: 0 Commentaire
hu_hu: 0 hozzászólás
it_it: 0 Commenti
ja_jp: 0件のコメント
nb_no: 0 kommentarer
pl_pl: 0 komentarzy
pt_br: 0 Comentários
sv_se: 0 Kommentarer
th_th: 0 ความคิดเห็น

source: 1 Comment
ar: تعليق واحد
ca: 1 comentari
da_dk: 1 kommentar
es_es: 1 comentario
fi_fi: 1 Kommentti
fr_fr: 1 Commentaire
hu_hu: 1 hozzászólás
it_it: 1 Commento
ja_jp: 1件のコメント
nb_no: 1 kommentar
pl_pl: 1 komentarz
pt_br: 1 Comentário
sv_se: 1 Kommentar
th_th: 1 ความคิดเห็น

source: % Comments
ar: % تعليق(تعليقات)
ca: % comentaris
da_dk: % kommentarer
es_es: % comentarios
fi_fi: % Kommenttia
fr_fr: % Commentaires
hu_hu: % hozzászólás
it_it: % Commenti
ja_jp: %件のコメント
nb_no: % kommentarer
pl_pl: % komentarzy
pt_br: % de Comentários
sv_se: % Kommentarer
th_th: % ความคิดเห็น

source: Off
ar: مغلق
ca: Desconectat
da_dk: Slået fra
es_es: Desactivado
fi_fi: Pois
fr_fr: Arrêter
hu_hu: Kikapcsolva
it_it: Non Attivo
ja_jp: オフ
nb_no: Av
pl_pl: Wyłączone
pt_br: Desligado
sv_se: Av
th_th: ปิด

source: Edit
ar: تعديل
ca: Editar
da_dk: Redigér
es_es: Editar
fi_fi: Muokkaa
fr_fr: Éditer
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
nb_no: Rediger
pl_pl: Edytuj
pt_br: Editar
sv_se: Redigera
th_th: แก้ไข

source: Pages:
ar: الصفحات:
ca: Pàgines:
da_dk: Sider:
es_es: Páginas:
fi_fi: Sivut:
hu_hu: Oldalak:
it_it: Pagine:
ja_jp: ページ：
nb_no: Sider:
pl_pl: Strony:
pt_br: Páginas
sv_se: Sidor:
th_th: เพจ:

source: Related Posts
ar: المقالات المتعلقة
ca: Publicacions relacionades
da_dk: Relaterede indlæg
es_es: Publicaciones relacionadas
fi_fi: Liittyvät Artikkelit
fr_fr: Articles Liés
hu_hu: Kapcsolódó bejegyzések
it_it: Post Correlati
ja_jp: 関連記事
nb_no: Relaterte poster
pl_pl: Powiązane posty
pt_br: Posts relacionados
sv_se: Relaterat Inlägg
th_th: โพสต์ที่เกี่ยวข้อง

source: Share this on Facebook
ar: شاركه على فيس بوك
ca: Compartir aixó a Facebook
da_dk: Del dette på Facebook
es_es: Compartir esto en Facebook
fi_fi: Jaa tämä Facebookissa
fr_fr: Partager sur Facebook
hu_hu: Megosztás Facebook-on
it_it: Condividi su Facebook
ja_jp: Facebookでシェア
nb_no: Del dette på Facebook
pl_pl: Udostępnij na Facebooku
pt_br: Compartilhar no Facebook
sv_se: Dela detta på Facebook
th_th: แชร์สิ่งนี้ลง Facebook

source: Share this on Linkedin
ar: شاركه على لينكد إن
ca: Compartir aixó a Linked In
da_dk: Del dette på Linkedin
es_es: Compartir esto en LinkedIn
fi_fi: Jaa tämä LinkedIn:ssä
fr_fr: Partager sur Linkedin
hu_hu: Megosztás LinkedIn-en
it_it: Condividi su Linkedin
ja_jp: LinkedInでシェア
nb_no: Del dette på LinkedIn
pl_pl: Udostępnij na LinkedIn
pt_br: Compartilhar no LinkedIn
sv_se: Dela detta på Linkedin
th_th: แชร์สิ่งนี้ลง Likedin

source: Email This
ar: إرساله بالبريد الإلكترونى
ca: Envia aquest
da_dk: E-mail dette
es_es: Enviar esto por correo electrónico
fi_fi: Lähetä Tämä Sähköpostitse
fr_fr: Envoyer par Email
hu_hu: Küldés emailben
it_it: Manda via Mail
ja_jp: これをメール
nb_no: Send dette på e-post
pl_pl: Wyślij mailem
pt_br: Enviar por Email
sv_se: Mejla detta
th_th: ส่งอีเมล

source: Print This Page
ar: طباعة هذه الصفحة
ca: Imprimir aquesta pàgina
da_dk: Udskriv denne side
es_es: Imprimir esta página
fi_fi: Tulosta Tämä Sivu
fr_fr: Imprimer Cette Page
hu_hu: Oldal kinyomtatása
it_it: Stampa questa Pagina
ja_jp: このページを印刷
nb_no: Skriv ut denne siden
pl_pl: Drukuj tę stronę
pt_br: Imprimir essa página
sv_se: Skriv ut den här sidan
th_th: พิมพ์เพจนี้

source: &diams; About Widget
ar: &diams; ودجة معلومات عن
ca: &diams; sobre el giny de
da_dk: &diams; Om widget
es_es: &diams; Acerca de Widget
fi_fi: &diams; Lisätietoa Pienoisohjelmasta
fr_fr: &diams; Widget A Propos De
hu_hu: &diams; A Widget-ről
it_it: &diams; Widget Sezione Su Di Noi
ja_jp: &diams; ウィジェットについて
nb_no: &diams; Om oss Widget
pl_pl: ♦ O widżecie
pt_br: &diams; Sobre o Widget
sv_se: &diams; Om Widget
th_th: &diams;เกี่ยวกับเครื่องมือ

source: Optimizer About Section widget
ar: ودجة قسم معلومات Optimizer
ca: Optimizador Secció sobre giny
es_es: Widget de la sección Acerca de Optimizer
fi_fi: Optimizer Lisätietoa-Osion Pienoisohjelma
fr_fr: Widget Section A Propos D'Optimizer
hu_hu: Optimizáló a widget szakaszról
it_it: widget Sezione Su Di Noi di Optimizer
ja_jp: オプティマイザーについてセクションウィジェット
nb_no: Optimizer om oss Widget
pl_pl: Optimizer o sekcji widżetu
pt_br: Widget da Seção Sobre do Optimizer
sv_se: Optimizer Om Sektionen widget
th_th: Optimizer เกี่ยวกับหมวดเครื่องมือ

source: a little about..
ar: القليل عن..
ca: una mica sobre...
da_dk: lidt om..
es_es: Un poco acerca de…
fi_fi: hieman lisätietoa...
fr_fr: un peu d'infos concernant..
hu_hu: egy kicsit arról ..
it_it: un po' su di noi...
ja_jp: 簡単に…
nb_no: litt om...
pl_pl: trochę o ..
pt_br: um pouco sobre…
sv_se: lite om..
th_th: เล็กน้อยเกี่ยวกับ

source: Collaboratively administrate empowered markets via plug-and-play networks. Dynamically procrastinate B2C users after installed base benefits. Dramatically visualize customer directed convergence without revolutionary ROI.
ar: إدارة الأسواق الممكنة بشكل تعاونى من خلال شبكات التوصيل والتشغيل. تأجيل التجارة بين الشركة والمستهلك بشكل حيوى بعد فوائد تنصيب القاعدة. تصور تقارب العملاء الموجه بشكل كبير دون عائد جذرى على الاستثمار.
ca: En col·laboració administrar els mercats empoderades a través de xarxes de plug-and-play. Dinàmicament dilatar els usuaris B2C després de beneficis base instal·lada. Dràsticament visualitzar la convergència dirigida al client i sense retorn de la inversió revolucionària.
da_dk: Administrer kollaborativt styrkede markeder via plug-and-play-netværk. Træk dynamisk tiden ud for B2C-brugere, efter grundfeatures er installeret. Visualisér på dramatisk vis kunderettet konvergens udeb revolutionerende ROI.
es_es: Administre conjuntamente mercados fortalecidos mediante redes plug-and-play. Aplace dinámicamente a usuarios B2C después de los beneficios base instalados. Visualice dramáticamente una convergencia dirigida al cliente sin un ROI revolucionario.
fi_fi: Hallinnoi valtuutettuja markkinoita yhteistyössä plug-and-play-verkostojen avulla. Lykkää B2C-käyttäjiä dynaamisesti perusetujen asentamisen jälkeen. Visualisoi asiakaslähtöistä lähentymistä dramaattisin elein ilman vallankumouksellisen suurta ROI:ta (Return On Investment).
fr_fr: Administrer en collaboration des marchés habilités via les réseaux plug-and-play. Tergiversez dynamiquement les utilisateurs B2C après l'installations des bienfaits de base. Visualisez dramatiquement la convergence dirigé par le client sans ROI révolutionnaire.
hu_hu: Közös administrációval felhatalmazott piacok a plug-and-play hálózaton. Dinamikusan halogatja a B2C felhasználókat a bázis előnyök telepítése után. Drasztikusan megjeleníti az ügyfél által irányított konvergenciaprogramokat forradalmi ROI nélkül.
it_it: Amministra in collaborazione con altri i mercati tramite reti in cui ti colleghi e cominci subito. Procrastina dinamicamente gli utenti B2C dopo aver installato dei benefici base. Visualizza drammaticamente la convergenza diretta agli utenti senza ROI rivoluzionari.
ja_jp: プラグアンドプレイ・ネットワークを経由して共同管理しマーケットに力を与えます。インストールベース利益後のB2Cユーザーを動的に先延ばしします。革新的なROIなしで顧客向けコンバージェンスを劇的に視覚化します。
nb_no: Kollaborativ styring av markeder via plug-and-play nettverk. Dynamisk utsetting av B2C brukere etter innstalling av grunnleggende fordeler. Dynamisk visualisering av kunderettet konvergens uten revolusjonerende ROI.
pl_pl: Wspólnie zarządzać rynki poprzez sieci wtyczka silną pozycję na-and-play. Dynamicznie ociągać użytkowników B2C po zainstalowanych świadczeń podstawowych. Znacznie wizualizacji klientów w reżyserii konwergencji bez rewolucyjnej ROI.
pt_br: Administre colaborativamente mercados fortalecidos através de redes plug-and-play. Procrastine dinamicamente usuários B2C após instalação de benefícios básicos. Visualize dramaticamente a convergência dirigida de clientes sem ROI revolucionário.
sv_se: Administrera auktoriserade marknader gemensamt genom plug-and-play nätverk. Agera dynamiskt efter installerade basförmåner. Visualisera ramatiskt kunderorienterad smmanstrålning utan revolutionerande ROI.
th_th: ร่วมกันบริหารมอบอำนาจให้กับตลาดผ่านทางเครือข่าย plug-and-play ผัดวันประกันพรุ่ง ผู้ใช้B2C หลังจากติดตั้งผลประโยชน์พื้นฐาน ทำให้เห็นลูกค้าแนะนำการลู่เข้าโดยปราศจากROI

source: Pre Heading:
ar: العنوان القبلى:
ca: Pre-epígraf:
da_dk: Fortitel:
es_es: Preencabezado:
fi_fi: Edeltävä Otsikko:
fr_fr: Pré-Entête
hu_hu: Elő Címsor:
it_it: Pre Intestazione:
ja_jp: プリヘッディング：
pl_pl: Przed nagłówkiem
pt_br: Pré-Cabeçalho:
sv_se: Före Sidhuvud:
th_th: ก่อนหัวข้อ:

source: Heading:
ar: عنوان الصفحة:
ca: Epígraf:
da_dk: Titel:
es_es: Encabezado:
fi_fi: Otsikointi:
fr_fr: Entête :
hu_hu: Cím:
it_it: Intestazione:
ja_jp: ヘッディング：
pl_pl: Nagłówek
pt_br: Cabeçalho:
sv_se: Sidhuvud:
th_th: หัวข้อ

source: Title Divider:
ar: قاسم العنوان:
ca: Títol divisor
da_dk: Titelopdeler:
es_es: Divisor del título:
fi_fi: Otsikon Jakaja
fr_fr: Diviseur Titre :
hu_hu: Cím Elválasztó:
it_it: Divisore Titolo:
ja_jp: タイトルディバイダ：
nb_no: Titteldeler:
pl_pl: Rozdzielacz tytułu
pt_br: Divisor de título:
sv_se: Titelavgränsare:
th_th: ตัวแบ่งชื่อเรื่อง:

source: Underline
ar: خط تحتى
ca: Subratllar
da_dk: Understreg
es_es: Subrayado
fi_fi: Alleviivaus
fr_fr: Souligner
hu_hu: Aláhúzás
it_it: Sottolinea
ja_jp: アンダーライン
nb_no: Understrek
pl_pl: Podkreślenie
pt_br: Sublinhado
sv_se: Understruken
th_th: ขีดเส้นใต้

source: Bordered (Center)
ar: بإطار (وسط)
ca: Vorejat (Centre)
da_dk: Afgrænset (Midt)
fi_fi: Rajattu (Keskelle)
hu_hu: Határolt (Központ)
it_it: Bordato (Centro)
nb_no: Angrenset (Senter)
th_th: ขอบ(ตรงกลาง)

source: Bordered (Left)
ar: بإطار (يسار)
ca: Vorejat (Esquerra)
da_dk: Afgrænset (Venstre)
fi_fi: Rajattu (Vasemmalle)
hu_hu: Határolt (Bal)
it_it: Bordato (Sinistra)
nb_no: Avgrenset (Venstre)
th_th: ขอบ(ซ้าย)

source: Bordered (Right)
ar: بإطار (يمين)
ca: Vorejat (Dret)
da_dk: Afgrænset (Højre)
fi_fi: Rajattu (Oikealle)
hu_hu: Határolt (Jobb)
it_it: Bordato (Destra)
nb_no: Avgrenset (Høyre)
th_th: ขอบ(ขวา)

source: Rhombus
ar: معين
ca: Rombe
da_dk: Rhombe
es_es: Rombo
fi_fi: Vinoneliö
fr_fr: Rhombe
hu_hu: Rombusz
it_it: Rombo
ja_jp: ロンバス（ひし形）
nb_no: Rombe
pl_pl: Romb
pt_br: Romboide
sv_se: Romb
th_th: สี่เหลี่ยมขนมเปียกปูน

source: Star
ar: نجمة
ca: Estrella
da_dk: Stjerne
es_es: Estrella
fi_fi: Tähti
fr_fr: Etoile
hu_hu: Csillag
it_it: Stella
ja_jp: スター
nb_no: Stjerne
pl_pl: Oznacz gwiazdką
pt_br: Estrela
sv_se: Stjärna
th_th: ดาว

source: Cross
ar: صليب
ca: Creuats
da_dk: Kryds
es_es: Cruz
fi_fi: Risti
fr_fr: Croix
hu_hu: Kereszt
it_it: Croce
ja_jp: クロス
nb_no: Kryss
pl_pl: Krzyż
pt_br: Cruz
sv_se: Kors
th_th: กากบาท

source: Bolt
ar: برق
ca: Forrellat
da_dk: Lyn
es_es: Perno
fi_fi: Salama
fr_fr: Verrou
hu_hu: Nyílvessző
it_it: Fulmine
ja_jp: ボルト
pl_pl: Śruba
pt_br: Parafuso
sv_se: Blixt
th_th: ลูกศร

source: Asterisk
ar: رمز النجمة
ca: Asterisc
es_es: Asterisco
fi_fi: Asteriski
fr_fr: Astérisque
hu_hu: Csillagforma
it_it: Asterisco
ja_jp: アスタリスク
pl_pl: Asterysk
pt_br: Asterisco
th_th: ดอกจัน

source: Chevron
ar: شارة
ca: Cheurón
es_es: Cheurón
fi_fi: Väkänen
hu_hu: Szarufa
it_it: Freccia
ja_jp: シェブロン
pl_pl: Szewron
sv_se: Sparre
th_th: บั้งนายสิบ

source: Heart
ar: قلب
ca: Cor
da_dk: Hjerte
es_es: Corazón
fi_fi: Sydän
fr_fr: Coeur
hu_hu: Szív
it_it: Cuore
ja_jp: ハート
nb_no: Hjerte
pl_pl: Serce
pt_br: Coração
sv_se: Hjärta
th_th: หัวใจ

source: Plus
ar: زائد
ca: Més
es_es: Más
hu_hu: Plusz
it_it: Segno Positivo
ja_jp: プラス
nb_no: Pluss
pt_br: Mais
sv_se: Pluss
th_th: บวก

source: Bookmark
ar: مؤشر
ca: Marcador
da_dk: Bogmærke
es_es: Marcador
fi_fi: Kirjanmerkki
fr_fr: Marque Page
hu_hu: Könyvjelző
it_it: Preferito
ja_jp: ブックマーク
nb_no: Bokmerke
pl_pl: Zakładka
sv_se: Bokmärke
th_th: คั่นหน้า

source: Circle
ar: دائرة
ca: Cercle
da_dk: Cirkel
es_es: Círculo
fi_fi: Ympyrä
fr_fr: Cercle
hu_hu: Kör
it_it: Cerchio
ja_jp: サークル
nb_no: Sirkel
pl_pl: Okrąg
pt_br: Círculo
sv_se: Cirkel
th_th: วงกลม

source: Blocks
ar: كتل
ca: Blocs
da_dk: Blokke
es_es: Bloques
fi_fi: Kappaleet
fr_fr: Blocs
hu_hu: Blokkok
it_it: Blocchi
ja_jp: ブロック
nb_no: Blokker
pl_pl: Bloki
pt_br: Blocos
sv_se: Block
th_th: บล๊อก

source: Sides
ar: أضلاع
ca: Costats
da_dk: Sider
es_es: Lados
fi_fi: Sivut
fr_fr: Côtés
hu_hu: Oldalak
it_it: Lati
ja_jp: サイド
nb_no: Sider
pl_pl: Strony
pt_br: Lados
sv_se: Sidor
th_th: ข้าง

source: Cog
ar: ترس
ca: Persianes
da_dk: Tandhjul
es_es: Tuerca
fi_fi: Hammasratas
fr_fr: Rouage
hu_hu: Patkószeg
it_it: Ingranaggio
ja_jp: コグ（歯車）
nb_no: Tannhjul
pl_pl: Ząb
pt_br: Engrenagem
sv_se: Kugge
th_th: ฟันเฟือง
