Repository: jencyf/smartcities_themefile
Catalog: languages/*.po
Languages: ar, ca, da_dk, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nb_no, pl_pl, pt_br, sv_se, th_th

source: Companies Who Worked With Us
ar: الشركات التى تعاملت معنا
ca: Empreses que treballen amb nosaltres
da_dk: Firmaer, der har abejdet med os
es_es: Empresas que trabajaron con nosotros
fi_fi: Yritykset Joiden Kanssa Olemme Työskennelleet
fr_fr: Les Entrpreprises Qui Ont Travaillées Avec Nous
hu_hu: Cégek, Akik Együtt Dolgoztak Velünk
it_it: Compagnie Che Han Lavorato Con Noi
ja_jp: 取引会社
nb_no: Bedrifter som arbeidet med oss
pl_pl: Firmy, które pracowały z nami
pt_br: Empresas que Trabalharam Conosco
sv_se: Företag Som Arbetat Med Oss
th_th: บริษัทที่ทำงานร่วมกับเรา

source: Please Click the "+ Add New" button from left to Add Client logos.
ar: الرجاء الضغط على زر "+ إضافة جديد" إلى اليسار لإضافة شعارات العملاء.
ca: Si us plau, feu clic al botó "+ Add New" d'esquerra per a afegir logotips del client.
da_dk: Klik venligst på "+ Tilføj nyt"-knappen til venstre for at tilføje kundelogoer
es_es: Por favor, haga clic en el botón "+ Añadir nuevo" a la izquierda para añadir logotipos del cliente.
fi_fi: Paina: "+ Lisää Uusi"-nappia vasemmalla, jotta voit Lisätä Asiakkaan logoja
fr_fr: Veuillez Cliquer sur le bouton "+Ajouter Nouveau" à gauche pour Ajouter des Logos Client.
hu_hu: Kérjük kattintson az "+ Új Hozzáadás" gombra balról az Ügyfél Logó Hozzáadásara.
it_it: Per favore clicca su "+ Aggiungi" a sinistra per aggiungere loghi di clienti.
ja_jp: クライアントロゴを追加するには左から「+ 新規追加」ボタンをクリックして下さい。
nb_no: Klikk på "+ Legg til ny" knappen til venstre for å legge til klients logo
pl_pl: Proszę kliknąć przycisk &quot; Dodaj nowe&quot; znajdujący się po lewej stronie, aby dodać nowe logo klienta.
pt_br: Por favor clique no botão “+ Adicionar Novo” à esquerda para Adicionar Logotipos de Clientes.
sv_se: Var Vänlig Klicka "+ Lägg till Ny" knapp från vänster för att Lägga till Klienters Logotyper.
th_th: คลิกปุ่ม"+เพิ่มใหม่"ทางซ้ายเพิ่มเพิ่มโลโก้ลูกค้า

source: Client's Name (Required)
ar: اسم العميل (مطلوب)
ca: El nom del client (obligatori)
da_dk: Kundens navn (påkrævet)
es_es: Nombre del cliente (necesario)
fi_fi: Asiakkaan Nimi (Pakollinen)
fr_fr: Nom du Client (Requis)
hu_hu: Ügyfél Neve (Kötelező)
it_it: Nome Cliente (Obbligatorio)
ja_jp: クライアント名（必須）
nb_no: Klientens navn (påkrevd)
pl_pl: Nazwa Klienta (wymagane)
pt_br: Nome do Cliente (obrigatório)
sv_se: Klientens Namn (Obligatoriskt)
th_th: ชื้อลูกค้า(จำเป็นต้องใส่)

source: Client's Website
ar: الموقع الإلكترونى للعميل
ca: Pàgina web del client
da_dk: Kundens website
es_es: Sitio web del cliente
fi_fi: Asiakkaan Nettisivu
fr_fr: Site du Client
hu_hu: Ügyfél Weboldala
it_it: Sito Cliente
ja_jp: クライアントウェブサイト
nb_no: Klientens nettside
pl_pl: Strona internetowa klienta
pt_br: Site do cliente
sv_se: Klientens Webbsida
th_th: เว็บไซต์ของลูกค้า

source: Clients
ar: العملاء
ca: Els clients
da_dk: Kunder
es_es: Clientes
fi_fi: Asiakkaat
hu_hu: Ügyfelek
it_it: Clienti
ja_jp: クライアント
nb_no: Klienter
pl_pl: Klienci
pt_br: Clientes
sv_se: Klienter
th_th: ลูกค้า

source: No Logos Added
ar: لم يتم إضافة أى شعار
ca: Sense logotips agregats
da_dk: Ingen logoer tilføjet
es_es: No se añadieron logotipos
fi_fi: Ei Logoja Lisättynä
fr_fr: Aucun Logo Ajouté
hu_hu: Nincsenek Hozzáadott Logók
it_it: Nessun Logo Aggiunto
ja_jp: ロゴは追加されていません
nb_no: Ingen logo lagt til
pl_pl: Brak dodanych logo
pt_br: Nenhum Logotipo Adicionado
sv_se: Inga Logotyper Har Lagts Till
th_th: ไม่มีโลโก้ที่เพิ่มเข้าไป

source: Title &amp; Subtitle Color
ar: لون العنوان &amp; العنوان الفرعى
ca: Títol &amp; Color del subtítol
da_dk: Titel- og undertitelfarve
es_es: Color de título y subtítulo
fi_fi: Otsikko &amp; Alaotsikon Väri
fr_fr: Couleur Titre &amp; Sous-titre
hu_hu: Cím &amp; Felirat Színe
it_it: Titolo &amp, Colore Sottotitoli
ja_jp: タイトル＆サブタイトル色
nb_no: Farge på tittel og undetittel
pl_pl: Tytuł &amp; Kolor podtytułu
pt_br: Cor de Título &amp; Subtítulo
sv_se: Titel &amp; Färg på Undertitel
th_th: หัวข้อ &amp; สีตัวบรรยายใต้ภาพ

source: &diams; CTA Widget
ar: &diams; ودجة الدعوة للعمل
ca: &diams; Widget CTA
es_es: &diams; Widget de CTA
fi_fi: &diams; CTA-Pienoisohjelma
fr_fr: &diams; Widget CTA
it_it: &diams; Widget CTA
ja_jp: &diams; CTAウィジェット
pl_pl: ♦ CTA Widżet
pt_br: &diams; Widget de CTA
th_th: &diams; เครื่องมือ CTA

source: Optimizer Frontpage Call to Action Section widget
ar: ودجة قسم الدعوة للعمل للصفحة الأمامية لـ Optimizer
ca: Widget optimizador de secció de la pàgina inicial del client
es_es: Widget de la sección de Llamado a la Acción (CTA) de la página principal de Optimizer
fi_fi: Optimizer Etusivu Call-To-Action-Osio pienoisohjelma
fr_fr: Widget Section Appel à Action de la Page d'Accueil Optimizer
hu_hu: Cselekvésre Felhívó Szakasz Címlap Optimalizáló Widget
it_it: widget Sezione Chiamata d'Azione in Prima Pagina d'Optimizer
ja_jp: オプティマイザー・フロントページCTAセクション・ウィジェット
nb_no: Optimizer Frontpage widget for oppfordringslenker
pl_pl: Optimizer sekcja widżetu wezwania do działania na stronie główej
pt_br: Widget do Optimizer para a Seção “Call to Action” da Página Inicial
sv_se: Optimizer Startsida Uppmaning Till Handling Sektion widget
th_th: Optimizer หน้าแรกหมวดโทรเมื่อดำเนินการ widget

source: Collaboratively administrate empowered markets via plug-and-play networks.
ar: إدارة الأسواق الممكنة بشكل تعاونى من خلال شبكات التوصيل والتشغيل.
ca: Administrar col.laborativament els mercats empoderades a través de xarxes de plug-and-play.
da_dk: Administrér kollaborativt styrkede markeder via plug-and-play-netværk.
es_es: Administre conjuntamente mercados fortalecidos mediante redes plug-and-play.
fi_fi: Hallinnoi valtuutettuja markkinoita yhteistyössä plug-and-play-verkostojen avulla.
fr_fr: Administrez en collaboration les marchés habilités via les réseaux plug-and-play.
hu_hu: Közös administrációval felhatalmazott piacok a plug-and-play hálózaton.
it_it: Amministra in collaborazione con altri i mercati tramite reti in cui ti colleghi e cominci subito.
ja_jp: プラグアンドプレイ・ネットワークを経由して共同管理しマーケットに力を与えます。
nb_no: Kollaborativ styring av markeder via plug-and-play nettverk.
pt_br: Administre colaborativamente mercados fortalecidos através de redes plug-and-play.
sv_se: Administrera auktoriserade marknader gemensamt genom plug-and-play nätverk.
th_th: ร่วมกันบริหารมอบอำนาจให้กับตลาดผ่านทางเครือข่าย plug-and-play

source: DOWNLOAD NOW
ar: تحميل الآن
ca: DESCARREGAR ARA
da_dk: DOWNLOAD NU
es_es: DESCARGAR YA
fi_fi: LATAA NYT
fr_fr: TELECHARGER MAINTENANT
hu_hu: TÖLTSD LE MOST
it_it: SCARICA ORA
ja_jp: 今すぐダウンロード
nb_no: LAST NED NÅ
pl_pl: POBIERZ TERAZ
pt_br: BAIXE AGORA
sv_se: LADDA NER NU
th_th: ดาวน์โหลดตอนนี้

source: CTA Content:
ar: محتوى الدعوة للعمل:
ca: Contingut CTA:
da_dk: CTA-indhold:
es_es: Contenido de CTA:
fi_fi: CTA Sisältö:
fr_fr: Contenu CTA :
hu_hu: CTA Tartalom:
it_it: Contenuto CTA:
ja_jp: CTAコンテンツ：
nb_no: CTA innhold:
pl_pl: CTA Treść:
pt_br: Conteúdo da CTA:
sv_se: CTA Innehåll:
th_th: เนื้อหา CTA:

source: Button Text:
ar: النص على الزر:
ca: Texte del botó
da_dk: Knaptekst:
es_es: Texto deL botón:
fi_fi: Napin Teksti:
fr_fr: Texte Bouton :
hu_hu: Gomb Szöveg:
it_it: Testo Tasto:
ja_jp: ボタンテキスト：
nb_no: Knapptekst:
pl_pl: Tekst przycisku:
pt_br: Texto do Botão:
sv_se: Knapptext:
th_th: ข้อความในปุ่ม:

source: Button Link:
ar: رابط الزر:
ca: Enllaç del botó:
da_dk: Knaplink:
es_es: Enlace del botón:
fi_fi: Napin Linkki:
fr_fr: Lien Bouton :
hu_hu: Gomb Link:
it_it: Link Tasto:
ja_jp: ボタンリンク：
nb_no: Knapplenke:
pl_pl: ﻿Link przycisku:
pt_br: Link do Botão:
sv_se: Knapplänk:
th_th: ลิงก์ในปุ่ม:

source: Button Alignment:
ar: محاذاة الزر:
ca: Alineació del botó:
da_dk: Knapjustering:
es_es: Alineación del botón:
fi_fi: Napin Kohdentaminen
fr_fr: Alignement Bouton :
hu_hu: Gomb Igazítása:
it_it: Allineazione Tasto:
ja_jp: ボタン配置：
nb_no: Knappplassering:
pl_pl: Wyrównanie przycisku:
pt_br: Alinhamento do Botão
sv_se: Anpassning av Knapp:
th_th: จัดเรียงปุ่ม:

source: Center
ar: وسط
ca: Centre
da_dk: Midt
es_es: Centro
fi_fi: Keskelle
fr_fr: Centré
hu_hu: Központ
it_it: Centro
ja_jp: センター
nb_no: Sentrum
pl_pl: Wyśrodkowany
pt_br: Centro
sv_se: Mitten
th_th: ตรงกลาง

source: Button Style:
ar: نمط الزر:
ca: Estil del botó:
da_dk: Knapstil:
es_es: Estilo del botón:
fi_fi: Napin Tyyli:
fr_fr: Style Bouton :
hu_hu: Gomb Stílus:
it_it: Stile Tasto:
ja_jp: ボタンスタイル：
nb_no: Knappstil:
pl_pl: Styl przycisku:
pt_br: Estilo do botão:
sv_se: Stil på Knapp:
th_th: รูปแบบของปุ่ม:

source: Flat
ar: مسطح
ca: Pla
da_dk: Flad
es_es: Plano
fi_fi: Tasainen
fr_fr: Plat
hu_hu: Sima
it_it: Piatto
ja_jp: フラット
pl_pl: Płaski
pt_br: Plano
sv_se: Platt
th_th: แบนราบ

source: Hollow
ar: مفرغ
ca: Buit
da_dk: Hul
es_es: Hueco
fi_fi: Ontto
fr_fr: Creux
hu_hu: Üreges
it_it: Cavo
ja_jp: 空
nb_no: Hul
pl_pl: Pusty
pt_br: Vazado
sv_se: Ihålig
th_th: เป็นโพรง

source: Rounded
ar: دائرى
ca: Arrondit
da_dk: Afrundet
es_es: Redondeado
fi_fi: Pyöreä
fr_fr: Arrondi
hu_hu: Lekerekített
it_it: Rotondo
ja_jp: ラウンド
nb_no: Avrundet
pl_pl: Zaokrąglony
pt_br: Arredondado
sv_se: Rund
th_th: กลม

source: Button Text Color
ar: لون نص الزر
ca: Color del texte del botó
da_dk: Knaptekstfarve
es_es: Color del texto del botón
fi_fi: Napin Tekstin Väri
fr_fr: Couleur du Texte du Bouton
hu_hu: Gomb Szöveg Szín
it_it: Colore Testo Tasto
ja_jp: ボタン文字色
nb_no: Knappens tekstfarge
pl_pl: Kolor tekstu przycisku
pt_br: Cor do texto do Botão
sv_se: Textfärg på Knapp
th_th: สีข้อความในปุ่ม

source: Button Background Color
ar: لون خلفية الزر
ca: Color de fons del botó
da_dk: Knapbaggrundsfarve
es_es: Color de fondo del botón
fi_fi: Napin Taustan Väri
fr_fr: Couleur Fond Bouton
hu_hu: Gomb Háttér Szín
it_it: Colore Sfondo Tasto
ja_jp: ボタン背景色
nb_no: Knappens bakgrunnsfarge
pl_pl: Kolor tła przycisku:
pt_br: Cor de Fundo do Botão
sv_se: Bakgrundsfärg på Knapp
th_th: สีพื้นหลังของปุ่ม

source: CTA Section Text Color
ar: لون نص قسم الدعوة للعمل
ca: Color del texte de la secció CTA
da_dk: CTA-afsnitstekstfarve
es_es: Color del texto de la sección CTA
fi_fi: CTA-Osion Tekstin Väri
fr_fr: Couleur Texte Section CTA
hu_hu: CTA Szakasz Szöveg Szín
it_it: Colore Testo Sezione CTA
ja_jp: CTAセクション文字色
nb_no: CTA seksjons tekstfarge
pl_pl: Kolor tekstu sekcji CTA
pt_br: Cor do Texto da Seção CTA
sv_se: Textfärg på CTA Sektion
th_th: สีหมวดข้อความCTA

source: CTA Section Background Color
ar: لون خلفية قسم الدعوة للعمل
ca: Color del fons de la secció CTA
da_dk: CTA-afsnitsbaggrundsfarve
es_es: Color del fondo de la sección CTA
fi_fi: CTA-osion Taustan Väri
fr_fr: Couleur Fond Section CTA
hu_hu: CTA Szakasz Szöveg Szín
it_it: Colore Sfondo Sezione CTA
ja_jp: CTAセクション背景色
nb_no: CTA seksjons bakgrunnsfarge
pl_pl: Kolor tła sekcji CTA
pt_br: Cor do Fundo da Seção CTA
sv_se: Bakgrundsfärg på CTA Sektion
th_th: สีหมวดพื้นหลังCTA

source: CTA Section Background Image
ar: صورة خلفية قسم الدعوة للعمل
ca: Color del imatge de la secció CTA
da_dk: CTA-afsnitsbaggrundsbillede
es_es: Imagen de fondo de la sección CTA
fi_fi: CTA-Osion Taustan Kuva
fr_fr: Image Fond Section CTA
hu_hu: CTA Szakasz Szöveg Kép
it_it: Immagine Sfondo Sezione CTA
ja_jp: CTAセクション背景画像
nb_no: CTA seksjons bakgrunnsbilde
pl_pl: Obrazek tła sekcji CTA
pt_br: Imagem de Fundo da Seção CTA
sv_se: Bakgrundsbild för CTA Sektion
th_th: รูปหมวดพื้นหลังCTA

source: &diams; Contact Widget
ar: &diams; ودجة الاتصال
ca: &diams; Widget de contacte
es_es: &diams; Widget de contacto
fi_fi: &diams; Ota Yhteyttä Pienoisohjelma
fr_fr: &diams; Widget Contact
hu_hu: &diams; Kapcsolat Widget
it_it: &diams; Widget Contatti
ja_jp: &diams; お問い合わせウィジェット
nb_no: &diams; Kontakt Widget
pl_pl: ♦ Widżet kontaktu
pt_br: &diams; Widget de Contato
sv_se: &diams; Kontakt Widget
th_th: &diams; เครื่องมือติดต่อ

source: Optimizer Frontpage Contact lets you display Conact Form and Live Map.
ar: الصفحة الأمامية لـ Optimizer تمكنك من عرض نموذج الاتصال والخريطة الحية.
ca: Optimitzador de Inici Contacte li permet visualitzar Formulari de contacte i Mapa Live.
da_dk: Optimizer Frontpage Contact lader dig vise kontaktformular og livekort.
es_es: El contacto de la página principal de Optimizer le permite mostrar un formulario de contacto y un mapa en vivo.
fi_fi: Optimizer Etusivu Ota Yhteyttä antaa sinun näyttää Yhteydenottolomakkeen ja Live-Kartan
fr_fr: Contact Page d'Accueil Optimizer vous laisse afficher le Formulaire de Contact et la Carte Live.
hu_hu: Az Optimalizáló Címlap Kapcsolat segít megjeleníteni a Kapcsolat Űrlapot és az Élő Térképet.
it_it: I contatti nella Prima Pagina di Optimizer ti permette di visualizzare un Modulo Contatti ed una Mappa Live.
ja_jp: オプティマイザーのフロントページお問い合わせはお問い合わせページとライブ地図を表示します。
nb_no: Optimizer Frontpage Kontakt muliggjør visning av kontaktskjema og kart.
pl_pl: Optimizer Kontakt na stronie głównej pozwoli ci wyświetlić formularz kontaktowy i mapke.
pt_br: O Contato para Página Inicial do Optimizer permite exibir formulário de Contato e Mapa.
sv_se: Optimizer Startsida Kontakter låter dig visa Kontaktformulär och Livekarta.
th_th: Optimizer การติดต่อหน้าแรกทำให้คุณแสดงฟอร์มการติดต่อกับแผนที่สด

source: GET IN TOUCH
ar: تواصل معنا
ca: POSAR-SE EN CONTACTE
da_dk: KONTAKT OS
es_es: ENTRE EN CONTACTO
fi_fi: OTA YHTEYTTÄ
fr_fr: ENTRER EN CONTACT
hu_hu: KAPCSOLATFELVÉTEL
it_it: SCRIVICI
ja_jp: 連絡を取る
nb_no: TA KONTAKT
pl_pl: Bądźmy w kontakcie
pt_br: ENTRE EM CONTATO
sv_se: KONTAKA
th_th: ติดต่อมาด้วย

source: Come have a cup of coffee with us
ar: تعال وتناول فنجانا من القهوة معنا
ca: Vingut per a prendre una tassa de cafè amb nosaltres
da_dk: Kom og få en kop kaffe med os
es_es: Disfrute de una taza de café con nosotros
fi_fi: Tule juomaan kanssamme kupponen kuumaa
fr_fr: Venez prendre une tasse de café avec nous
hu_hu: Jöjjön igyon egy csésze kávét velünk
it_it: Vieni a prendere un caffé con noi
ja_jp: 皆さまのお越しをお待ちしております
nb_no: Kom å ta en kaffe med oss
pl_pl: Chodź z nami na kawę
pt_br: Venha tomar um café com a gente
sv_se: Kom och ta en kopp kaffe med oss
th_th: มาทานกาแฟกับเราสักแก้ว

source: Name*
ar: الاسم*
ca: Nom*
da_dk: Navn*
es_es: Nombre*
fi_fi: Nimi*
fr_fr: Nom*
hu_hu: Név*
it_it: Nome*
ja_jp: お名前*
nb_no: Navn*
pl_pl: Imię*
pt_br: Nome*
sv_se: Namn*
th_th: ชื่อ

source: Email*
ar: البريد الإلكترونى*
ca: Correu*
es_es: Correo electrónico*
fi_fi: Sähköposti*
hu_hu: Email cím*
ja_jp: メールアドレス*
nb_no: E-postadresse*
pl_pl: Twój adres e-mail*
sv_se: Mejl*
th_th: อีเมล

source: Subject*
ar: الموضوع*
ca: Tema*
da_dk: Emne*
es_es: Asunto*
fi_fi: Aihe*
fr_fr: Sujet*
hu_hu: Tárgy*
it_it: Soggetto*
ja_jp: 件名*
nb_no: Emne*
pl_pl: Temat*
pt_br: Assunto*
sv_se: Ärende*
th_th: เรื่อง

source: Your Message
ar: رسالتك
ca: El seu missatge
da_dk: Din besked
es_es: Su mensaje
fi_fi: Viestisi
fr_fr: Votre Message
hu_hu: Üzenet
it_it: Il Tuo Messaggio
ja_jp: メッセージ
nb_no: Din melding
pl_pl: Twoja wiadomość
pt_br: Sua Mensagem
sv_se: Ditt Meddelande
th_th: ข่าวสารของคุณ

source: Send
ar: إرسال
ca: Enviar
es_es: Enviar
fi_fi: Lähetä
fr_fr: Envoyer
hu_hu: Küldés
it_it: Invia
ja_jp: 送信
pl_pl: Wyślij
pt_br: Enviar
sv_se: Skicka
th_th: ส่ง

source: OUR LOCATION
ar: موقعنا
ca: LA NOSTRA UBICACIÓ
da_dk: VORES PLACERING
es_es: NUESTRA UBICACIÓN
fi_fi: SIJAINTIMME
fr_fr: NOUS TROUVER
hu_hu: ELHELYEZKEDÉSÜNK
it_it: DOVE CI TROVIAMO
ja_jp: 所在地
nb_no: VÅR PLASSERING
pl_pl: NASZA LOKALIZACJA
pt_br: NOSSA LOCALIZAÇÃO
sv_se: VAR VI FINNS
th_th: ที่อยู่ของเรา

source: Come Have coffee with us
ar: تعال وتناول القهوة معنا
ca: Vingut per a prendre una tassa de cafè amb nosaltres
da_dk: Kom og drik kaffe med os
es_es: Disfrute de un café con nosotros
fi_fi: Tule kahville kanssamme
fr_fr: Venez Prendre un café avec nous
hu_hu: Jöjjön igyon egy csésze kávét velünk
it_it: Vieni a prendere un caffé con noi
ja_jp: 是非おいでください
nb_no: Kom å ta en kaffe med oss
pl_pl: Chodź z nami na kawę
pt_br: Venha tomar café conosco
sv_se: Kom ta en kopp kaffe med oss
th_th: มาทานกาแฟกับเรา

source: Display Contact Form
ar: عرض نموذج الاتصال
ca: Visualitza el formulari de contacte
da_dk: Vis kontaktformular
es_es: Mostrar formulario de contacto
fi_fi: Näytä Yhteydenottolomake
fr_fr: Afficher Formulaire de Contact
hu_hu: Jelenítsd Meg A Kapcsolat Űrlapot
it_it: Mostra Modulo per Contattare
ja_jp: お問い合わせフォームを表示
nb_no: Vis kontaktskjema
pl_pl: Wyświetl formularz kontaktowy
pt_br: Exibir o Formulário de Contato
sv_se: Visa Kontaktformulär
th_th: แสดงฟอร์มการติดต่อสื่อสาร

source: Emails will be sent to your WordPress Admin Email Address.
ar: سوف يتم إرسال رسائل البريد الإلكترونى إلى عنوان البريد الإلكترونى لمدير حساب ووردبرس الخاص بك.
ca: Correus s'enviaran al correu electrònic del seu administrador.
da_dk: E-mails vil blive sendt til din Wordpress-administrator-emailadresse.
es_es: Los correos electrónicos serán enviados a su dirección de correo electrónico de administrador de WordPress
fi_fi: Sähköpostit lähetetään suoraan WordPress-Sivuston Ylläpitäjän Sähköpostiosoitteeseen.
fr_fr: Les e-mails seront envoyés à votre Adresse Email Wordpress Admin.
hu_hu: Az Email-ek a WordPress Adminisztrátor Email Címre lesznek Küldve.
it_it: Le mail verranno inviati alla tua mail da Admin di WordPress.
ja_jp: メールはWordPressの管理者メールアドレス宛へ送信されます。
nb_no: E-poster blir sendt til din WordPress administrator-e-postadresse.
pl_pl: Wiadomości będą wysyłane na twój adres email WordPress Admin.
pt_br: Os emails serão enviados para o endereço de email do administrador do WordPress.
sv_se: Nejl kommer skickas till din WordPress Admin mejladress
th_th: อีเมลจะถูกสงไปยังWordPressอีเมลแอดมินของคุณ

source: Contact Form Style:
ar: نمط نموذج الاتصال:
ca: Estil del formulari de contacte:
da_dk: Kontaktformularstil:
es_es: Estilo del formulario de contacto:
fi_fi: Yhteydenottolomakkeen Tyyli
fr_fr: Style Formulaire de Contact :
hu_hu: Kapcsolat Űrlap Stílus
it_it: Stile Modulo per Contattare
ja_jp: お問い合わせフォームスタイル：
nb_no: Kontaktskjemaets stil:
pl_pl: Styl formularza kontaktowego:
pt_br: Estilo do Formulário de Contato:
sv_se: Stil på Kontaktformulär:
th_th: รูปแบบฟอร์มการติดต่อสื่อสาร

source: Style 4
ar: النمط 4
ca: Estil 4
da_dk: Stil 4
es_es: Estilo 4
fi_fi: Tyyli 4
hu_hu: Stílus 4
it_it: Stile 4
ja_jp: スタイル4
nb_no: Stil 4
pl_pl: Styl 4
sv_se: Stil 4
th_th: รูปแบบที่4

source: Style 5
ar: النمط 5
ca: Estil 5
da_dk: Stil 5
es_es: Estilo 5
fi_fi: Tyyli 5
hu_hu: Stílus 5
it_it: Stile 5
ja_jp: スタイル5
nb_no: Stil 5
pl_pl: Styl 5
pt_br: Estilo 5
sv_se: Stil 5
th_th: รูปแบบที่5

source: Contact Form Alignment:
ar: محاذاة نموذج الاتصال:
ca: Alineació del formluari de contacte:
da_dk: Kontakformularjustering:
es_es: Alineación del formulario de contacto:
fi_fi: Yhteydenottolomakkeen Kohdistaminen
fr_fr: Alignement Formulaire de Contact :
hu_hu: Kapcsolat Űrlap Igazítása:
it_it: Allineazione Modulo per Contattare:
ja_jp: お問い合わせフォーム配置：
nb_no: Plassering av kontaktskjema:
pl_pl: Wyrównanie formularza kontaktowego:
pt_br: Alinhamento do Formulário de Contato:
sv_se: Anpassning för Kontaktformulär:
th_th: จัดเรียงฟอร์มการติดต่อสื่อสาร

source: Location Title (Required)
ar: عنوان الموقع (مطلوب)
ca: Títol d'ubicació (obligatori)
da_dk: Placering titel (påkrævet)
es_es: Título de la ubicación (necesario)
fi_fi: Sijainnin Otsikko (Pakollinen)
fr_fr: Titre Emplacement (Requis)
hu_hu: Elhelyezkedés Cím (Kötelező)
it_it: Nome Luogo (Obbligatorio)
ja_jp: 所在地のタイトル（必須）
nb_no: Plassering (påkrevd)
pl_pl: Tytuł lokalizacji (Wymagane)
pt_br: Título da Localização (Obrigatório)
sv_se: Titel på Plats (Obligatorisk)
th_th: หัวข้อตำแหน่งที่ตั้ง(จำเป็นต้องใส่)

source: Latitude , Longitude (Required)
ar: خط العرض، خط الطول (مطلوب)
ca: Latitud, longitud (obligatori)
da_dk: Breddegrad, længdegrad (påkrævet)
es_es: Latitud, longitud (necesario)
fi_fi: Leveysaste , Pituusaste (Pakollinen)
fr_fr: Latitude , Longitude (Requis)
hu_hu: Földrajzi Szélesség És Hosszúság (Kötelező)
it_it: Latitudine, Longitudine (Obbligatorio)
ja_jp: 緯度、経度（必須）
nb_no: Lengdegrad, breddegrad (påkrevd)
pl_pl: Szerokość, Długość (Wymagane)
pt_br: Latitude, Longitude (Obrigatório)
sv_se: Latidtud, Longitud (Obligatorisk)
th_th: ละติจูด.ลองจิจูด(จำเป็นต้องใส่)

source: Location Description
ar: وصف الموقع
ca: Descripció d'ubicació
da_dk: Placeringsbeskrivelse
es_es: Descripción de la ubicación
fi_fi: Sijainnin Kuvainti
fr_fr: Description Emplacement
hu_hu: Elhelyezkedés Leírása
it_it: Descrizione Luogo
ja_jp: 所在地の説明
nb_no: Beskrivelse av plassering
pl_pl: Opis lokalizacji
pt_br: Descrição da Localização
sv_se: Beskrivning av Plats
th_th: คำอธิบายตำแหน่งที่ตั้ง

source: Locations
ar: المواقع
ca: Ubicacions
da_dk: Placeringer
es_es: Ubicaciones
fi_fi: Sijainnit
fr_fr: Emplacements
hu_hu: Elhelyezkedések
it_it: Luoghi
ja_jp: 所在地
nb_no: Plasseringer
pl_pl: Lokalizacje
pt_br: Localidades
sv_se: Platser
th_th: ตำแหน่งที่ตั้ง

source: Location Name (Required)
ar: اسم الموقع (مطلوب)
ca: Nom d'ubicació (obligatori)
da_dk: Placeringsnavn (påkrævet)
es_es: Nombre de la ubicación (necesarios)
fi_fi: Sijainnin Nimi (Pakollinen)
fr_fr: Nom Emplacements (Requis)
hu_hu: Elhelyezkedés Neve (Kötelező)
it_it: Nome Luogo (Obbligatorio)
ja_jp: 所在地の名称（必須）
nb_no: Plasseringens navn (påkrevd)
pl_pl: Nazwa lokalizacji (Wymagane)
pt_br: Nome do local (obrigatório)
sv_se: namne på Plats (Obligatorisk)
th_th: ชื่อตำแหน่งที่ตั้ง

source: No Map Location Added
ar: لم يتم إضافة أى موقع على الخريطة
ca: Sense l'ubicació agregada
da_dk: Ingen kortplacering tilføjet
es_es: No se añadió ubicación del mapa
fi_fi: Sijaintia Ei Ole Merkitty Karttaan
fr_fr: Aucun Emplacement de la Carte Ajouté
hu_hu: Nincsen Hozzáadott Térkép Elhelyezkedés
it_it: Nessun Luogo sulla Mappa Aggiunto
ja_jp: 地図の所在地は追加されていません
nb_no: Ingen kartplassering lagt til
pl_pl: Brak dodanych map lokalizacji
pt_br: Nenhuma Localização no Mapa adicionada
sv_se: Ingen Position På Karta Har Lagts Till
th_th: ไม่มีตำแหน่งที่ตั้งเพิ่ม

source: Map Height:
ar: ارتفاع الخريطة:
ca: Alçada de mapa:
da_dk: Korthøjde:
es_es: Altura del mapa:
fi_fi: Kartan Pituus:
fr_fr: Hauteur Carte :
hu_hu: Térkép Magasság:
it_it: Altezza Mappa:
ja_jp: 地図の高さ：
nb_no: Kartets høyde:
pl_pl: Wysokość mapy:
pt_br: Altura do mapa:
sv_se: Höjd på Karta:
th_th: ความสูงของแผนที่:

source: Map Style:
ar: نمط الخريطة:
ca: Estil de mapa
da_dk: Kortstil:
es_es: Estilo del mapa:
fi_fi: Kartan Tyyli:
fr_fr: Style de Carte :
hu_hu: Térkép Stílus:
it_it: Stile Mappa:
ja_jp: 地図のスタイル：
nb_no: Kartstil:
pl_pl: Styl mapy:
pt_br: Estilo do Mapa
sv_se: Stil på Karta:
th_th: รูปแบบของแผนที่:

source: Default
ar: الافتراضى
ca: Defecte
da_dk: Standard
es_es: Predeterminado
fi_fi: Vakio
fr_fr: Défaut
hu_hu: Alapértelmezett
ja_jp: デフォルト
nb_no: Standard
pl_pl: Domyślny
pt_br: Padrão
sv_se: Standard
th_th: ปกติ

source: Bluish
ar: مزرق
ca: Blavós
da_dk: Blålig
es_es: Azulado
fi_fi: Sinertävä
fr_fr: Bleuâtre
hu_hu: Kékes
it_it: Azzurrino
nb_no: Blåaktig
pl_pl: Niebieskawy
pt_br: Azulado
sv_se: Blåaktig
th_th: สีน้ำเงืน

source: Angel
ar: ملاك
ca: Àngel
da_dk: Engel
es_es: Ángel
fi_fi: Enkeli
fr_fr: Ange
hu_hu: Angyal
it_it: Angelico
nb_no: Engel
pl_pl: Anielski
pt_br: Anjo
sv_se: Ängel
th_th: ทูตสวรรค์

source: Pale
ar: باهت
ca: Pàl.lid
da_dk: Bleg
es_es: Pálido
fi_fi: Kalpea
fr_fr: Pâle
hu_hu: Halvány
it_it: Pallido
nb_no: Blekt
pl_pl: Blady
pt_br: Pálido
sv_se: Blek
th_th: ซ๊ด

source: Gowalla
ar: جوالا
th_th: โกวอลลา

source: Pastel
ar: لون هادئ
ca: Pastís
fi_fi: Pastelli
hu_hu: Pasztell
it_it: Pastello
nb_no: Pastell
pl_pl: Pastelowy
sv_se: Pastell
th_th: พาสเทล

source: Old
ar: القديم
ca: Vell
da_dk: Gammel
es_es: Antiguo
fi_fi: Vanha
fr_fr: Vieux
hu_hu: Régi
it_it: Vecchio
nb_no: Gammelt
pl_pl: Stary
pt_br: Velho
sv_se: Gammal
th_th: แก่

source: Light
ar: فاتح
ca: Llum
da_dk: Lys
es_es: Claro
fi_fi: Vaalea
fr_fr: Clair
hu_hu: Világos
it_it: Leggero
nb_no: Lyst
pl_pl: Jasny
pt_br: Claro
sv_se: Ljus
th_th: สว่าง

source: Dark
ar: داكن
ca: Fosc
da_dk: Mørk
es_es: Oscuro
fi_fi: Tumma
fr_fr: Sombre
hu_hu: Sötét
it_it: Scuro
nb_no: Mørkt
pl_pl: Ciemny
pt_br: Escuro
sv_se: Mörk
th_th: มืด
