Repository: jencyf/smartcities_themefile
Catalog: languages/*.po
Languages: ar, ca, da_dk, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nb_no, pl_pl, pt_br, sv_se, th_th

source: This Widget Area is displayed on the Frontpage
ar: منطقة الودجات هذه يتم عرضها فى الصفحة الأمامية
ca: Aquesta àrea de widgets apareix a la portada
da_dk: Dette widgetområde vises på forsiden
es_es: Esta área de widgets se muestra en la página principal
fi_fi: Tämä Pienoisohjelmien Alue tulee näkymään Etusivulla
fr_fr: La Zone Widget est Affichée sur la Page d'Accueil.
hu_hu: Ez a Widget Terölet a Címlapon jelenik meg
it_it: Questa Area Widget si trova nella Pagina Principale
ja_jp: このウィジェットエリアはフロントページで表示されます。
nb_no: Dette widget-området vises på frosiden
pl_pl: Obszar tego widżetu będzie wyświetlany na stronie głównej
pt_br: Esta Área de Widgets é exibida na Página Inicial
sv_se: Detta Widgetområde visas i sidfots sektionen på Förstasidan.
th_th: พื้นที่เครื่องมือแสดงในหน้าแรก

source: Custom Sidebar created by you
ar: شريط جانبى مخصص تنشئه بنفسك
ca: Barra lateral personalitzada creada per tu
da_dk: Tilpasset sidebjælke skabt af dig
es_es: Barra lateral personalizada creada por usted
fi_fi: Muokattu Sivupalkki, jonka on luonut sinä
fr_fr: Encadré Personnalisé créé par vous
hu_hu: Ön által létrehozott Oldalsáv
it_it: Barra Laterale Personalizzata da Te
ja_jp: 作成されたカスタムサイドバー
nb_no: Tilpasset sidefelt opprettet av deg
pl_pl: Niestandardowe panel boczny stworzony przez Ciebie
pt_br: Barra Lateral Personalizada criada por você
sv_se: Valfria Sidpaneler skapade av dig
th_th: แทบมนูด้านข้างที่สร้างโดยคุณ

source: + Read More
ar: + اقرأ المزيد
ca: + Llegir més
da_dk: + Læs mere
es_es: + Más información
fi_fi: + Lue Lisää
fr_fr: + Lire Plus
hu_hu: + Tovább olvasom
it_it: + Leggi di Più
ja_jp: + さらに読む
nb_no: + Les mer
pl_pl: + Czytaj więcej
pt_br: + Leia Mais
sv_se: + Läs Mer
th_th: +อ่านเพิ่มเติม

source: Search &hellip;
ar: بحث &hellip;
ca: Cercar &hellip;
da_dk: Søg &hellip;
es_es: Buscar &hellip;
fi_fi: Hae &hellip;
fr_fr: Recherche &hellip;
hu_hu: Keresés &hellip;
it_it: Cerca &hellip;
ja_jp: 検索&hellip;
nb_no: Søk &hellip;
pl_pl: Szukaj &hellip;
sv_se: Sök &hellip;
th_th: ค้นหา &hellip;

source: Search
ar: بحث
ca: Cercar
da_dk: Søg
es_es: Buscar
fi_fi: Hae
fr_fr: Recherche
hu_hu: Keresés
it_it: Cerca
ja_jp: 検索
nb_no: Søk
pl_pl: Wyszukiwanie
sv_se: Sök
th_th: ค้นหา

source: ago
ar: مضت
ca: abans
da_dk: siden
es_es: atrás
fi_fi: sitten
fr_fr: passé
hu_hu: ezelőtt
it_it: fa
ja_jp: 前
nb_no: siden
pl_pl: temu
pt_br: atrás
sv_se: för (...) sedan
th_th: มาแล้ว

source: Your comment is awaiting moderation.
ar: تعليقك فى انتظار الموافقة عليه.
ca: El seu comentari està en espera
da_dk: Din kommentar afventer moderatorbehandling.
es_es: Su comentario está esperando la revisión del moderador.
fi_fi: Kommenttisi odottaa hyväksyntää.
fr_fr: Votre commentaire est en attente de modération.
hu_hu: Hozzászólásod moderálásra várakozik.
it_it: Il tuo commento attende l'approvazione da un moderatore.
ja_jp: コメントは承認待ちです。
nb_no: Kommentaren din venter på moderering.
pl_pl: Twój komentarz czeka na zatwierdzenie.
pt_br: Seu comentário está aguardando aprovação.
sv_se: Din kommentar avvaktar moderering.
th_th: ความคิดเห็นของคุณรอคอยการคลี่คลาย

source: <cite class="citeping">%s</cite> <span class="says">:</span>
ar: <cite class="citeping">%s</cite> <span class="يقول">:</span>
da_dk: <cite class="citeping">%s</cite> <span class="siger">:</span>
nb_no: <cite class="citeping">%s</cite> <span class="sier">:</span>

source: Credit :
ar: شكر وتقدير:
ca: Crèdit :
da_dk: Kilde:
es_es: Crédito:
fi_fi: Lähde:
fr_fr: Crédit :
hu_hu: Hitel:
it_it: Credito :
ja_jp: クレジット：
nb_no: Kreditt :
pl_pl: Podziękowanie:
pt_br: Crédito:
sv_se: Erkännande :
th_th: เครดิต:

source: Camera :
ar: الكاميرا:
ca: Càmara :
da_dk: Kamera:
es_es: Cámara:
fi_fi: Kamera:
fr_fr: Caméra :
hu_hu: Kamera:
ja_jp: カメラ：
nb_no: Kamera :
pl_pl: Kamera:
pt_br: Câmera:
sv_se: Kamera :
th_th: กล้อง:

source: Focal Length :
ar: البعد البؤرى:
ca: Longitud focal :
da_dk: Brændvidde:
es_es: Distancia focal:
fi_fi: Keskeinen Pituus:
fr_fr: Distance focale :
hu_hu: Fókusztávolság:
it_it: Lunghezza Focale:
ja_jp: 焦点距離：
nb_no: Fokallengde :
pl_pl: Długość ogniskowej:
pt_br: Distância focal:
sv_se: Fokallängd :
th_th: ความยาวโฟกัส:

source: Aperture :
ar: فتحة العدسة:
ca: Obertura :
da_dk: Apertur:
es_es: Apertura:
fi_fi: Aukko:
fr_fr: Ouverture :
hu_hu: Rekesz:
it_it: Apertura :
ja_jp: 絞り：
nb_no: Blenderåpning :
pl_pl: Przesłona:
pt_br: Abertura:
sv_se: Bländare:

source: Shutter Speed :
ar: سرعة الغلق:
ca: temps d'exposició :
da_dk: Lukketid:
es_es: Velocidad de obturación:
fi_fi: Suljinnopeus:
fr_fr: Vitesse d'obturation :
hu_hu: Redőny Sebesség:
ja_jp: シャッター速度：
nb_no: Lukkerhastighet :
pl_pl: Prędkość Migawki:
pt_br: Velocidade do obturador:
sv_se: Slutarhastighet:
th_th: ความเร็วของชัตเตอร์:

source: Created :
ar: إنشاء:
ca: Creat :
da_dk: Oprettet:
es_es: Fecha de creación:
fi_fi: Luonut:
fr_fr: Créé :
hu_hu: Alkotó:
it_it: Creato :
ja_jp: 作成日：
nb_no: Opprettet :
pl_pl: Utworzony:
pt_br: Criado em:
sv_se: Skapad :
th_th: สร้าง:

source: Copyright :
ar: حقوق الطبع:
ca: Drets d'autor :
da_dk: Ophavsret:
fi_fi: Tekijänoikeus:
fr_fr: Droits d'Auteur :
hu_hu: Szerzői Jog :
ja_jp: コピーライト：
nb_no: Opphavsrett :
th_th: ลิขสิทธิ์:

source: EXIF Data Not Available
ar: بيانات صيغة ملف صوري متبادل غير متوفرة
ca: Les dades EXIF no disponibles
da_dk: EXIF-data ikke tilgængelige
es_es: No se dispone de datos EXIF
fi_fi: EXIF-Tietoja Ei Ole Saatavilla
fr_fr: Données EXIF Non Disponible
hu_hu: EXIF Adat Nem Elérhető
it_it: Dati EXIF Non Disponibili
ja_jp: EXIFデータは利用できません
nb_no: EXIF-data ikke tilgjengelig
pl_pl: EXIF Brak danych
pt_br: Dados EXIF não disponíveis
sv_se: EXIF Data Ej Tillgänglig
th_th: ข้อมูล EXIFไม่สามารถใช้งานได้

source: Name
ar: الاسم
ca: Nom
da_dk: Navn
es_es: Nombre
fi_fi: Nimi
fr_fr: Nom
hu_hu: Név
it_it: Nome
ja_jp: お名前
nb_no: Navn
pl_pl: Autor komentarza
pt_br: Nome
sv_se: Namn

source: Email
ar: البريد الإلكترونى
ca: Correu
es_es: Correo electrónico
fi_fi: Sähköposti
hu_hu: Email cím
ja_jp: メールアドレス
nb_no: E-postadresse
sv_se: Mejl

source: Website
ar: الموقع الإلكترونى
ca: Pàgina web
es_es: Sitio web
fi_fi: Nettisivu
fr_fr: Site
hu_hu: Weboldal
it_it: Sito
ja_jp: ウェブサイト
nb_no: Nettside
pl_pl: Strona internetowa
sv_se: Webbsida
th_th: เว็บไซต์

source: Style
ar: النمط
ca: Estil
da_dk: Stil
es_es: Estilo
fi_fi: Tyyli
hu_hu: Stílus
it_it: Stile
ja_jp: スタイル
nb_no: Stil
pl_pl: Styl
pt_br: Estilo
sv_se: Stil
th_th: รูปแบบ

source: Once Weekly
ar: مرة واحدة أسبوعيا
ca: Una vegada per semana
da_dk: En gang ugentligt
fi_fi: Kerran Viikossa
hu_hu: Hetente
it_it: Una Volta alla Settimana
nb_no: Én gang i uken
th_th: สัปดาห์ละครั้ง

source: Days
ar: يوم (أيام)
ca: Dies
da_dk: Dagen
es_es: Días
fi_fi: Päivät
fr_fr: Journées
hu_hu: Nap
it_it: Giorni
nb_no: Dager
pl_pl: dn.
pt_br: Dias
sv_se: Dagar
th_th: วัน

source: Hours
ar: ساعة (ساعات)
ca: Hores
da_dk: Timer
es_es: Horas
fi_fi: Tunnit
fr_fr: Heures
hu_hu: Óra
it_it: Ore
nb_no: Timer
pl_pl: godz.
pt_br: Horas
sv_se: Timmar
th_th: ชั่วโมง

source: Min
ar: دقيقة (دقائق)
fr_fr: Minute
hu_hu: Perc
ja_jp: 分
th_th: นาที

source: Sec
ar: ثانية (ثوانى)
da_dk: Sek
es_es: Seg.
fi_fi: Sek
hu_hu: Másodperc
ja_jp: 秒
nb_no: Sek
pt_br: Seg
sv_se: Sek
th_th: วินาที

source: An Optimizer Widget that displays Flickr image stream from your Flickr account
ar: ودجة Optimizer تعرض تسلسل صور فليكر من حساب فليكر الخاص بك.
ca: Un widget que mostra l'Optimitzador de flux d'imatges de Flickr des del teu compte de Flickr
da_dk: En Optimizer-widget, der viser en Flickr-billedstrøm fra din Flickr-konto
es_es: Un widget de Optimizer que muestra un carrusel de imágenes de Flickr desde su cuenta de Flickr
fi_fi: Optimizer-Pienoisohjelma joka näyttää Flickrin kuvavirran Flickr-käyttäjältäsi
fr_fr: Un Widget Optimizer qui affiche un flux d'images Flickr à partir de votre compte Flickr
hu_hu: Egy Optimalizáló Widget, amely megjeleníti a Flickr kép folyamot a Flickr fiókjából
it_it: Un Widget Optimizer che mostra immagini dal tuo conto Flickr
ja_jp: FlickrアカウントからFlickr画像ストリームを表示するオプティマイザーウィジェット
nb_no: En Optimizer Widget som lar deg vise bilder fra din Flickr-konto.
pl_pl: Widżet Optimizer który pozwoli na wyświetlanie strumienia zdjęć prosto z twojego konta Flickr
pt_br: Um Widget do Optimizer que exibe um stream de imagens da sua conta do Flickr
sv_se: En Optimizer Widget som visar Flickr bilder i flöde från ditt Flickr konto
th_th: เครื่องมือที่แสดงรูปภาพFlickrจากบัญชีของคุณ

source: Flickr ID:
ar: معرف فليكر:
es_es: ID de Flickr:
fr_fr: ID Flickr :
it_it: ID Flickr:
pl_pl: Identyfikator Flickr:
pt_br: ID do Flickr:
th_th: ID Flickr:

source: Number of Photos:
ar: عدد الصور:
ca: Nombre de fotos:
da_dk: Antal fotos:
es_es: Número de fotos:
fi_fi: Kuvien Määrä:
fr_fr: Nombre de Photos :
hu_hu: Fotók Száma:
it_it: Numero di Foto
ja_jp: 写真の数：
nb_no: Antall bilder:
pl_pl: Ilość zdjęć
pt_br: Número de Fotos:
sv_se: Antal Foton:
th_th: จำนวนรูปภาพ:

source: Type (user or group):
ar: النوع (مستخدم أو مجموعة):
ca: Tipus (usuari o grup):
da_dk: Type (bruger eller gruppe):
es_es: Tipo (usuario o grupo):
fi_fi: Tyyppi (käyttäjä vai ryhmä):
fr_fr: Type (utilisateur ou groupe) :
hu_hu: Típus (felhasználó vagy csoport):
it_it: Tipo (utente o gruppo):
ja_jp: タイプ（ユーザまたはグループ）
nb_no: Type (bruker eller gruppe):
pl_pl: Typ (użytkownik lub grupa):
pt_br: Tipo (usuário ou grupo):
sv_se: Typ (användargrupp):
th_th: พิมพ์(เดี่ยวหรือกลุ่ม)

source: Display (random or latest):
ar: عرض (عشوائى أو بالأحدث)
ca: Visualitzar (atzar o el més recent):
da_dk: Vis (tilfældig eller seneste):
es_es: Mostrar (aleatorio o más reciente):
fi_fi: Esittely (satunnainen vai viimeisin):
fr_fr: Affichage (aléatoire ou dernière) :
hu_hu: Jelenítsd (véletlenszerű vagy utolsó):
it_it: Mostra (casuale o più recente)
ja_jp: 表示（ランダムまたは最新）
nb_no: Vis (tilfeldig eller nyeste):
pl_pl: Wyświetl (losowe lub najnowsze):
pt_br: Exibir (aleatório ou mais recentes):
sv_se: Visa (slummässigt eller senaste):
th_th: แสดง(แบบสุ่มหรือล่าสุด)

source: An Optimizer Widget that displays Facebook Likebox of your Facebook Page.
ar: ودجة Optimizer التى تعرض مربع إعجابات فيس بوك من صفحة الفيس بوك الخاصة بك.
ca: Un widget que mostra l'Optimitzador de Facebook com la caixa de la pàgina de Facebook.
da_dk: En Optimizer-widget, der viser Facebook Likebox fra din Facebook-side.
es_es: Un Widget de Optimizer que muestra el Cajón de Me Gusta de Facebook de su Página de Facebook.
fi_fi: Optimizer-Pienoisohjelma, joka näyttää Facebook-tykkäyksesi Facebook-sivuiltasi.
fr_fr: Un Widget Optimizer qui affiche le Likebox de votre page Facebook.
hu_hu: Egy Optimalizáló Widget, amely megjeleníti a Facebook Likebox-od a Facebook oldaladról.
it_it: Un Widget Optimizer che mostra la Likebox dalla tua pagina Facebook.
ja_jp: FacebookファンページのFacebookいいねボックスを表示するオプティマイザーウィジェット
nb_no: En Optimizer Widget som lar deg vise Facebook Likebox fra din Facebook-side.
pl_pl: Widżet Optimizer który powoli na wyświetlenie Likeboxa twojej strony na Facebooku.
pt_br: Um Widget do Optimizer que exibe um Likebox da sua página no Facebook.
sv_se: En Optimizer Widget som visar Facebook Likebox från din Facebooksida.
th_th: เครื่องมือที่อแสดงกล่องชื่นชอบของเพจของคุณในFacebook

source: Follow Us on Facebook
ar: تابعنا على فيس بوك
ca: Siga'ns a Facebook
da_dk: Følg os på Facebook
es_es: Síganos en Facebook
fi_fi: Seuraa Meitä Facebookissa
fr_fr: Suivez-nous sur Facebook
hu_hu: Kövess minket a Facebook-on
it_it: Seguici Su Facebook
ja_jp: Facebookでフォロー
nb_no: Følg oss på Facebook
pl_pl: Obserwuj nas na Facebooku.
pt_br: Curta-nos no Facebook
sv_se: Följ Oss på Facebook
th_th: ติดตามเราใน Facebook

source: Facebook Page url:
ar: رابط صفحة فيس بوك:
ca: Url de la pàgina de Facebook:
da_dk: Facebook-sidens URL:
es_es: URL de página de Facebook:
fi_fi: Facebook-tilin osoite:
fr_fr: URL Page Facebook :
hu_hu: Facebook Oldale url:
it_it: Indirizzo Pagina Facebook:
ja_jp: FacebookファンページURL：
nb_no: Facebook-url:
pl_pl: Adres strony facebook
pt_br: URL da página no Facebook
sv_se: Facebooksida url:
th_th: url เพจ facebook:

source: Height of the like Box
ar: ارتفاع مربع الإعجابات
ca: Alçada de like Box:
da_dk: Højde af Likebox
es_es: Altura del Cajón de Me Gusta
fi_fi: Tykkäyslaatikon Korkeus:
fr_fr: Hauteur du Likebox
hu_hu: Likebox Magasság:
it_it: Altezza Likebox
ja_jp: いいねボックスの高さ
nb_no: Likerboksens høyde
pl_pl: Wysokość likeboxa
pt_br: Altura da Likebox
sv_se: Höjd på Gillarutan
th_th: ความสูงของกล่อง

source: An Optimizer widget that displays your Google Plus Followers.
ar: ودجة Optimizer التى تعرض متابعيك على جوجل بلاس.
ca: Un widget Optimitzador que mostra els seus seguidors Google Plus.
da_dk: En Optimizer-widget, der viser dine Google Plus-følgere.
es_es: Un widget de Optimizer que muestra sus seguidores de Google Plus.
fi_fi: Optimizer-Pienoisohjelma, joka näyttää Google Plus Seuraajasi.
fr_fr: Un Widget Optimizer qui affiche vos Abonnés Google Plus.
hu_hu: Egy Optimalizáló widget, amely megjeleníti a Google Plus Követőid.
it_it: Un Widget Optimizer che mostra i tuoi Follower su Google Plus.
ja_jp: Google Plusフォロワーを表示するオプティマイザーウィジェット
nb_no: En Optimizer Widget som lar deg vise dine følgere på Google+.
pl_pl: Widżet Optimizer który pozwoli na wyświetlenie śledzących osób na Google Plus.
pt_br: Um Widget do Optimizer que exibe seus seguidores no Google Plus.
sv_se: En Optimizer Widget som visar dina Google Plus Följare:
th_th: เครื่องมือที่แสดงถึงผู้ติดตามใน Google Plus

source: Follow on Google Plus
ar: تابعنا على جوجل بلاس
ca: Siga'ns a Google Plus
da_dk: Følg på Google Plus
es_es: Seguir en Google Plus
fi_fi: Seuraa Google Plussassa
fr_fr: Suivez-nous sur Google Plus
hu_hu: Kövess minket a Google Plus-on
it_it: Seguici Su Google Plus
ja_jp: Google Plusでフォロー
nb_no: Følg på Google+
pl_pl: Śledź na Google Plus
pt_br: Siga no Google Plus
sv_se: Följ Oss på Google Plus
th_th: ติดตามได้ใน Google Plus

source: Google Plus Url:
ar: رابط جوجل بلاس:
ca: Url de Google Plus:
es_es: URL de Google Plus:
fi_fi: Google+-tilin Osoite:
fr_fr: URL Google Plus :
it_it: Link Google Plus:
ja_jp: Google PlusのURL：
nb_no: Google+-url:
pt_br: URL do Google+:

source: Box Width:
ar: عرض المربع:
ca: Alçada de Box:
da_dk: Boksbredde:
es_es: Ancho de cajón:
fi_fi: Laatikon Leveys:
fr_fr: Largeur Boîte :
hu_hu: Doboz Szélesség:
it_it: Larghezza:
ja_jp: ボックス幅：
nb_no: Boksens bredde:
pl_pl: Szerokość ramki:
pt_br: Largura da caixa
sv_se: Bredd på Ruta:
th_th: ความกว้างของกล่อง:

source: An Optimizer Biography widget to display your biography.
ar: ودجة Optimizer للسيرة الشخصية لعرض سيرتك الشخصية.
ca: Optimizador de biografia per a visualitzar la seva biografia.
da_dk: En Optimizer biografi-widget, der viser din biografi.
es_es: Un widget de biografía de Optimizer que muestra su biografía.
fi_fi: Optimizer-Pienoisohjelma, joka näyttää elämäkertasi.
fr_fr: Un Widget Optimizer pour afficher votre biographie.
hu_hu: Egy Optimalizáló Életrajz widget, amely megjeleníti az életrajzod.
it_it: Un Widget Optimizer che mostra la tua biografia.
ja_jp: プロフィールを表示するオプティマイザーウィジェット
nb_no: En Optimizer Widget for å vise din biografi.
pl_pl: Widżet Optimizer który pozwoli na wyświetlenie twojej biografii.
pt_br: Um Widget do Optimizer que exibe sua biografia.
sv_se: En Optimizer Widget som visar din biografi
th_th: เครื่องมือที่แสดงชีวประวัติของคุณ

source: Blogger
ar: المدون
es_es: Bloguero
ja_jp: ブロガー
th_th: บล็อกเกอร์

source: Image
ar: الصورة
ca: Imatge
da_dk: Billede
es_es: Imagen
fi_fi: Kuva
hu_hu: Kép
it_it: Immagine
ja_jp: 画像
nb_no: Bilde
pl_pl: Obrazek
pt_br: Imagem
sv_se: Bild
th_th: รูปภาพ

source: Occupation
ar: المهنة
ca: Ocupació
da_dk: Beskæftigelse
es_es: Ocupación
fi_fi: Ammatti
hu_hu: Foglalkozás
it_it: Occupazione
ja_jp: 職業
nb_no: Yrke
pl_pl: Zawód
pt_br: Profissão
sv_se: Yrke
th_th: อาชีพ

source: Description
ar: الوصف
ca: Descripció
da_dk: Beskrivelse
es_es: Descripción
fi_fi: Kuvaus
hu_hu: Leírás
it_it: Descrizione
ja_jp: 説明
nb_no: Beskrivelse
pl_pl: Opis
pt_br: Descrição
sv_se: Beskrivning
th_th: คำบรรยาย

source: Title Color
ar: لون العنوان
ca: Color del títol
da_dk: Titelfarve
fi_fi: Otsikon Väri
hu_hu: Cím Színe
it_it: Colore Titolo
nb_no: Tittelfarge
th_th: สีหัวข้อ

source: An Optimizer widget to display a Countdown.
ar: ودجة Optimizer التى تعرض العد التنازلى.
ca: Optimizador de widget per a visualitzar un compte enrere.
da_dk: En Optimizer-widget, der viser en nedtælling.
es_es: Un widget de Optimizer que muestra una cuenta regresiva.
fi_fi: Optimizer-Pienoisohjelma, joka näyttää Lähtölaskennan.
fr_fr: Un Widget Optimizer pour afficher un Compte à Rebours
hu_hu: Egy Optimalizáló widget, amely megjeleníti a visszaszámlálást.
it_it: Un Widget Optimizer che mostra un conto alla rovescia.
ja_jp: カウントダウンを表示するオプティマイザーウィジェット
nb_no: En Optimizer Widget som viser en nedtelling.
pl_pl: Widżet Optimizer który pozwoli na wyświetlanie licznika.
pt_br: Um Widget do Optimizer que exibe uma contagem regressiva.
sv_se: En Optimizer Widget som visar Nedräkning-
th_th: เครื่องมือที่แสดงการนับถอยหลัง

source: Minutes to Midnight
ar: عدد الدقائق حتى منتصف الليل
ca: Minuts per a la mitjanit
da_dk: Minutter til midnat
es_es: Minutos para la medianoche
fi_fi: Minuuttia Keskiyöhön
fr_fr: Minutes avant Minuit
hu_hu: Éjfélig hátralévő percek
it_it: Minuti a Mezzanotte
ja_jp: 深夜まで数分
nb_no: Minutter til midnatt
pl_pl: Minut do północy
pt_br: Minutos para Meia-Noite
sv_se: Minuter till Midnatt
th_th: นาทีถึงเที่ยงคืน

source: Collaboratively administrate empowered markets via plug-and-play networks. Dynamically procrastinate B2C users after installed base benefits. Dramatically visualize customer directed convergence.
ar: إدارة الأسواق الممكنة بشكل تعاونى من خلال شبكات التوصيل والتشغيل. تأجيل التجارة بين الشركة والمستهلك بشكل حيوى بعد فوائد تنصيب القاعدة. تصور تقارب العملاء الموجه بشكل كبير.
ca: En col·laboració administrar els mercats empoderades a través de xarxes de plug-and-play. Dinàmicament dilatar els usuaris B2C després de beneficis base instal·lada. Dràsticament visualitzar la convergència dirigida al client.
da_dk: Administrér kollaborativt styrkede markeder via plug-and-play-netværk. Træk dynamisk tiden ud for B2C-brugere, efter installation af de grundlæggende features. Visualisér på dramatisk vis kunderettet konvergens.
es_es: Administre conjuntamente mercados fortalecidos mediante redes plug-and-play. Aplace dinámicamente a usuarios B2C después de los beneficios base instalados. Visualice dramáticamente una convergencia dirigida al cliente.
fi_fi: Hallinnoi valtuutettuja markkinoita yhteistyössä plug-and-play-verkostojen avulla. Lykkää B2C-käyttäjiä dynaamisesti perusetujen asentamisen jälkeen. Visualisoi asiakaslähtöistä lähentymistä dramaattisin elein.
hu_hu: Közös administrációval felhatalmazott piacok a plug-and-play hálózaton. Dinamikusan halogatja a B2C felhasználókat a bázis előnyök telepítése után. Drasztikusan megjeleníti az ügyfél által irányított konvergenciaprogramokat.
ja_jp: プラグアンドプレイ・ネットワークを経由して共同管理しマーケットに力を与えます。インストールベース利益後のB2Cユーザーを動的に先延ばしします。顧客向けコンバージェンスを劇的に視覚化します。
nb_no: Kollaborativ styring av markeder via plug-and-play nettverk. Dynamisk utsetting av B2C brukere etter innstalling av grunnleggende fordeler. Dynamisk visualisering av kunderettet konvergens.
pt_br: Administre colaborativamente mercados fortalecidos através de redes plug-and-play. Procrastine dinamicamente usuários B2C após instalação de benefícios básicos. Visualize dramaticamente a convergência dirigida de clientes.

source: Set Countdown Date
ar: ضبط تاريخ العد التنازلى
ca: Estableix la data de compte enrere
da_dk: Angiv nedtællingsdato
es_es: Establecer fecha de cuenta regresiva
fi_fi: Aseta Lähtölaskennan Ajankohta
fr_fr: Définir Date Compte à Rebours
hu_hu: Visszaszámlálás Dátum Beállítása
it_it: Imposta Data Countdown
ja_jp: カウントダウン日付を設定
nb_no: Sett nedtellingsdato
pl_pl: Ustaw datę odliczania
pt_br: Definir Data da Contagem Regressiva
sv_se: Ange Nedräkningsdatum
th_th: ตั้งวันนับถอยหลัง

source: Set Countdown Time
ar: ضبط وقت العد التنازلى
ca: Estableix l´hora de compte enrere
da_dk: Angiv nedtællingstidspunkt
es_es: Establecer hora de cuenta regresiva
fi_fi: Aseta Lähtölaskennan Aika
fr_fr: Définir Temps Compte à Rebours
hu_hu: Visszaszámlálás Idejének Beállítása
it_it: Imposta Orario Countdown
ja_jp: カウントダウン時間を設定
nb_no: Sett nedtellingstid
pl_pl: Ustaw czas odliczania
pt_br: Definir Tempo da Contagem Regressiva
sv_se: Ange Nedräkningstid
th_th: ตั้งเวลานับถอยหลัง

source: Coundtown Style:
ar: نمط العد التنازلى:
ca: Estil de compte enrere:
da_dk: Nedtællingsstil:
fi_fi: Lähtölaskennan Tyyli:
hu_hu: Visszaszámlálás Stílus:
it_it: Stile Countdown:
nb_no: Nedtellingsstil:
th_th: รูปแบบนับถอยหลัง

source: Circle (Transparent)
ar: دائرة (شفافة)
ca: Cercle (transparent)
da_dk: Cirkel (gennemsigtig)
fi_fi: Ympyrä (Läpinäkyvä)
hu_hu: Kör (Átlátszó)
it_it: Cerchio (Trasparente)
nb_no: Sirkel (gjennomsiktig)
th_th: วงกลม(โปร่งใส)

source: Circle (White)
ar: دائرة (بيضاء)
ca: Cercle (blanc)
da_dk: Cirkel (hvid)
fi_fi: Ympyrä (Valkoinen)
hu_hu: Kör (Fehér)
it_it: Cerchio (Bianco)
nb_no: Sirkel (hvit)
th_th: วงกลม(ขาว)

source: Circle (Black)
ar: دائرة (سوداء)
ca: Cercle (negre)
da_dk: Cirkel (sort)
fi_fi: Ympyrä (Musta)
hu_hu: Kör (Fekete)
it_it: Cerchio (Nero)
nb_no: Sirkel (svart)
th_th: วงกลม(ดำ)

source: Square (Transparent)
ar: مربع (شفاف)
ca: Quadrat (transparent)
da_dk: Kvadrat (gennemsígtigt)
fi_fi: Neliö (Läpinäkyvä)
hu_hu: Négyzet (Átlátszó)
it_it: Quadrato (Trasparente)
nb_no: Firkantet (gjennomsiktig)
th_th: จตุรัส(โปร่งใส)

source: Square (White)
ar: مربع (أبيض)
ca: Quadrat (blanc)
da_dk: Kvadrat (hvidt)
fi_fi: Neliö (Valkoinen)
hu_hu: Négyzet (Fehér)
it_it: Quadrato (Bianco)
nb_no: Firkantet (hvit)
th_th: จตุรัส(ขาว)

source: Square (Black)
ar: مربع (أسود)
ca: Quadrat (negre)
da_dk: Kvadrat (sort)
fi_fi: Neliö (Musta)
hu_hu: Négyzet (Fekete)
it_it: Quadrato (Nero)
nb_no: Firkantet (svart)
th_th: จตุรัส(ดำ)

source: Skewed (Transparent)
ar: مائل (شفاف)
ca: Esbiaixada (transparent)
da_dk: Forskudt (gennemsigtig)
fi_fi: Vinossa (Läpinäkyvä)
hu_hu: Ferde (Átlátszó)
it_it: Distorto (Trasparente)
nb_no: Skjev (gjennomsiktig)
th_th: เอียง(โปร่งใส)

source: Skewed (White)
ar: مائل (أبيض)
ca: Esbiaixada (blanc)
da_dk: Forskudt (hvid)
fi_fi: Vinossa (Valkoinen)
hu_hu: Ferde (Fehér)
it_it: Distorto (Bianco)
nb_no: Skjev (hvit)
th_th: เอียง(ขาว)

source: Skewed (Black)
ar: مائل (أسود)
ca: Esbiaixada (negre)
da_dk: Forskudt (sort)
fi_fi: Vinossa (Musta)
hu_hu: Ferde (Fekete)
it_it: Distorto (Nero)
nb_no: Skjev (svart)
th_th: เอียง(ดำ)

source: Diamond (Transparent)
ar: معين (شفاف)
ca: Diamant (transparent)
da_dk: Diamant (gennemsigtig)
fi_fi: Timantti (Läpinäyvä)
hu_hu: Gyémánt (Átlátszó)
it_it: Diamante (Trasparente)
nb_no: Diamant (gjennomsiktig)
th_th: เพชร(โปร่งใส)

source: Diamond (White)
ar: معين (أبيض)
ca: Diamant (blanc)
da_dk: Diamant (hvid)
fi_fi: TImantti (Valkoinen)
hu_hu: Gyémánt (Fehér)
it_it: Diamante (Bianco)
nb_no: Diamant (hvit)
th_th: เพชร(ขาว)

source: Diamond (Black)
ar: معين (أسود)
ca: Diamant (negre)
da_dk: Diamant (sort)
fi_fi: Timantti (Musta)
hu_hu: Gyémánt (Fekete)
it_it: Diamante (Nero)
nb_no: Diamant (svart)
th_th: เพชร(ดำ)
