Repository: jencyf/smartcities_themefile
Catalog: languages/*.po
Languages: ar, ca, da_dk, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, nb_no, pl_pl, pt_br, sv_se, th_th

source: Greyscale
ar: تدرج رمادى
ca: Gris
da_dk: Gråtoner
es_es: Escala de grises
fi_fi: Harmaanvärinen
fr_fr: Niveaux de Gris
hu_hu: Szürkeárnyalat
it_it: Scala di Grigi
nb_no: Gråtone
pl_pl: Skala szarości
pt_br: Escala de cinza
sv_se: Gråskala
th_th: โทนสีทา

source: Map Zoom
ar: تكبير الخريطة
ca: Zoom mapa
da_dk: Kortzoom
es_es: Zoom del mapa
fi_fi: Kartan Zoomaus
fr_fr: Zoom Carte
hu_hu: Térkép Nagyítás
it_it: Zoomma sulla Mappa
ja_jp: 地図のズーム
nb_no: Kart-zoom
pl_pl: Powiększenie mapy
pt_br: Zoom do Mapa
sv_se: Zoom Karta
th_th: ซูมแผนที่

source: Content Position:
ar: موضع المحتوى:
ca: Posició del contingut:
da_dk: Indholdsplacering:
es_es: Posición del contenido:
fi_fi: Sisällön Sijainti:
fr_fr: Position du Contenu :
hu_hu: Tartalom Pozíció:
it_it: Posizione Contenuto:
ja_jp: コンテンツの位置：
nb_no: Innholdsplassering:
pl_pl: Pozycja treści:
pt_br: Posição de conteúdo:
sv_se: Position på Innehåll:
th_th: ตำแหน่งของเนื้อหา:

source: &diams; Portfolio Widget
ar: &diams; ودجة الحافظة
ca: &diams; Widget de la cartera
es_es: &diams; Widget de Portafolio
fi_fi: &diams; Portfolio Pienoisohjelma
fr_fr: &diams; Widget Portfolio
hu_hu: &diams; Portfólió Widget
it_it: &diams; Widget Portoflio
ja_jp: &diams; ポートフォリオウィジェット
nb_no: &diams; Portefølje Widget
pl_pl: ♦ Widżet portfolio
pt_br: &diams; Widget de Portfolio
sv_se: &diams; Portfölj Widget
th_th: &diams;เครื่องมือแฟ้มเอกสาร

source: This Widget lets you display Portfolio items.
ar: هذه الودجة تمكنك من عرض محتويات الحافظة.
ca: Aquest widget et permiteix visualitzar els ítems de la caretera.
da_dk: Denne widget lader dig vise porteføljeemner.
es_es: Este widget le permite mostrar elementos del portafolio.
fi_fi: Tämä Pienoisohjelma näyttää Portfolion sisällön.
fr_fr: Ce Widget vous permet d'afficher les éléments du Portfolio.
hu_hu: Ez a Widget mejeleníti a Portfólió elemeket.
it_it: Questo Widget ti permette di mostrare gli oggetti del Portfolio.
ja_jp: このウィジェットはポートフォリオ項目を表示します。
nb_no: Widget som lar deg vise din Portefølje.
pl_pl: Ten widżet pozwala na wyświetlanie elementów portfolio.
pt_br: Este Widget permite exibir itens de Portfolio.
sv_se: Denna Widget låter dig visa Portföljdetaljer
th_th: เครื่องมือนี้แสดงรายการของซองแฟ้มเอกสาร

source: Our Work
ar: أعمالنا
ca: El nostre treball
da_dk: Vores arbejde
es_es: Nuestro trabajo
fi_fi: Työmme
fr_fr: Notre Travail
hu_hu: A munkánk
it_it: I Nostri Lavori
ja_jp: 事業内容
nb_no: Vårt arbeid
pl_pl: Nasze prace
pt_br: Nosso Trabalho
sv_se: Våra Jobb
th_th: งานของเรา

source: Check Out Our Portfolio
ar: راجع حافظتنا
ca: Comprova el nostre portafoli
da_dk: Tjek vores portefølje
es_es: Déle un vistazo a nuestro portafolio
fi_fi: Vilkaise Portfoliomme Sisälle
fr_fr: Jetez un Coup d'Oeil sur notre Portfolio
hu_hu: Tekintse Meg A Portfóliónkat
it_it: Sfoglia il nostro Portfolio
ja_jp: ポートフォリオをご確認ください
nb_no: Sjekk ut porteføljen vår
pl_pl: Sprawdź nasze portfolio
pt_br: Confira Nosso Portfolio
sv_se: Kolla In Vår Portfölj
th_th: ตรวจสอบแฟ้มเอกสารของเรา

source: Portfolio Layout:
ar: هيئة الحافظة:
ca: Diseny del portafoli
da_dk: Porteføljelayout:
es_es: Diseño del portafolio:
fi_fi: Portfolion Asettelu:
fr_fr: Mise en Page du Portfolio
hu_hu: Portfólió Alaprajz:
it_it: Design del Portfolio:
ja_jp: ポートフォリオレイアウト：
nb_no: Portefølje utforming:
pl_pl: Wygląd potfolio:
pt_br: Layout do Portfolio
sv_se: Layout för Portfölj:
th_th: แผนงานแฟ้มเอกสาร

source: Square
ar: مربع
ca: Quadrat
da_dk: Kvadratisk
es_es: Cuadrado
fi_fi: Neliö
fr_fr: Carré
hu_hu: Négyzet
it_it: Quadrato
ja_jp: 四角
nb_no: Kvadratisk
pl_pl: Prostokątny
pt_br: Quadrado
sv_se: Fyrkantig
th_th: จตุรัส

source: Square (Spaced)
ar: مربع (متباعد)
ca: Quadrat (espaiat)
da_dk: Kvadratisk (opdelt)
es_es: Cuadrado (Espaciado)
fi_fi: Neliö (Erillään)
fr_fr: Carré (Espacé)
hu_hu: Négyzet (Egymástól Bizonyos Távolságban)
it_it: Quadrato (con Spazi)
ja_jp: 四角（余白あり）
nb_no: Kvadratisk (mellomrom)
pl_pl: Kwadrat (rozłożone)
pt_br: Quadrado (espaçado)
sv_se: Kvadratisk (Rymlig)
th_th: จตุรัส(เว้นระยะ)

source: Masonry
ar: بناء
ca: Obra
da_dk: Murværk
fi_fi: Muuraus
fr_fr: Maçonnerie
hu_hu: Kőművesség
it_it: Muratura
ja_jp: 石造り
nb_no: Murverk
pl_pl: Kfaelki
th_th: ก่ออิฐ

source: Masonry (Spaced)
ar: بناء (متباعد)
ca: Obra (espaiada)
da_dk: Murværk (opdelt)
es_es: Masonry (Espaciado)
fi_fi: Muuraus (Erillään)
fr_fr: Maçonnerie (Espacé)
hu_hu: Kőművesség (Egymástól Bizonyos Távolságban)
it_it: Muratura (con Spazi)
ja_jp: 石造り（余白あり）
nb_no: Murverk (mellomrom)
pl_pl: Kafalki (rozłożone)
pt_br: Masonry (Espaçado)
sv_se: Masonry (Rymlig)
th_th: ก่ออิฐ(เว้นระยะ)

source: Slider
ar: عارض الشرائح (سلايدر)
ca: Lliscant
da_dk: Skyder
fi_fi: Liukusäädin
fr_fr: Curseur
hu_hu: Csúszkával
ja_jp: スライダー
th_th: เลื่อน

source: Hover Style:
ar: نمط الحوم:
ca: Activables:
da_dk: Mouseover-stil:
es_es: Estilo al pasar el puntero:
fi_fi: Hoverin Tyyli:
fr_fr: Style Survol :
hu_hu: Lebegő Stílus:
it_it: Stile Hover:
ja_jp: hoverスタイル：
nb_no: Sveve-stil:
pl_pl: Styl Hover:
pt_br: Estilo de ‘Hover’:
sv_se: Stil på Svävning:
th_th: รูปแบบhover

source: Disable Hover: Always Show Title
ar: تعطيل الحوم: عرض العنوان دائما
ca: Desactivar surar: sempre visualitza el títol
da_dk: Slå mouseover fra: Vis altid titel
es_es: Deshabilitar Aviso flotante: Mostrar título siempre
fi_fi: Estä Hoverin käyttö: Näytä Otsikko Aina
fr_fr: Désactiver Survol : Toujours Montrer le Titre
hu_hu: Lebegés Letiltása: Mindig Mutasd A Címet
it_it: Disabilita Hover: Mostra Sempre il Titolo
ja_jp: hoverを無効（常にタイトルを表示）
nb_no: Skru av svev: Vis alltid tittel
pl_pl: Wyłącz hover: zawsze pokazuj tytuł
pt_br: Desabilitar Hover: Sempre Mostrar Título
sv_se: Avvaktivera Svävning: Visa Alltid Titel
th_th: ปิดการใช้งานhover:แสดงหัวข้อตลอด

source: Categories
ar: التصنيفات
ca: Categoríes
da_dk: Kategorier
es_es: Categorías
fi_fi: Kategoriat
fr_fr: Catégories
hu_hu: Kategóriák
it_it: Categorie
ja_jp: カテゴリー
nb_no: Kategorier
pl_pl: Kategorie
pt_br: Categorias
sv_se: Kategorier
th_th: หมวดหมู่

source: Number of Posts:
ar: عدد المقالات:
ca: Nombre de publicacions:
da_dk: Antal indlæg:
es_es: Número de publicaciones:
fi_fi: Artikkeleiden Määrä:
fr_fr: Nombre d'Articles :
hu_hu: Bejegyzések száma:
it_it: Numero di Post:
ja_jp: 記事数：
nb_no: Antall innlegg:
pl_pl: Liczba postów:
pt_br: Número de Posts
sv_se: Antal Inlägg:
th_th: จำนวนโพสต์:

source: Display Preview Button
ar: عرض زر المعاينة
ca: Visualitzar el botó anterior
da_dk: Vis forhåndvisningsknappen
es_es: Mostrar botón de previsualización
fi_fi: Näytä Esittely-Nappi
fr_fr: Afficher Bouton Aperçu
hu_hu: Előnézet Gomb Jelenítésé
it_it: Tasto Mostra Anteprima
ja_jp: プレビューボタンを表示
nb_no: Vis forhåndsvisningsknappen
pl_pl: Wyświetl przycisk podglądu
pt_br: Exibir Botão de Pré-visualização
sv_se: Visa Knappen Förhandsgranskning
th_th: แสดงปุ่มแสดงตัวอย่าง

source: Display Link Button
ar: عرض زر الرابط
ca: Visualitzar el botó del enllaç
da_dk: Vis linkknappen
es_es: Mostrar botón de enlace
fi_fi: Näytä Linkki-Nappi
fr_fr: Afficher Bouton Lien
hu_hu: Link Gomb Jelenítésé
it_it: Tasto Mostra Link
ja_jp: リンクボタンを表示
nb_no: Vis lenkeknappen
pl_pl: Wyświetl przycisk linku
pt_br: Exibir Botão de Link
sv_se: Visa Länkknappen
th_th: แสดงปุ่มลิงค์

source: Make the Widget Full Width
ar: اجعل الودجة بالعرض الكامل
ca: Fer el widget d'amplada completa
da_dk: Giv denne widget fuld bredde
fi_fi: Tee Pienoisohjelmasta Täysleveä
hu_hu: Tedd A Widget-et Teljes Szélességre
it_it: Rendi il Widget a Larghezza Piena
nb_no: Gi Widget full bredde
th_th: ขยายความกว้างของเครื่องมือเต็มที่

source: Post Background Color
ar: لون خلفية المقال
ca: Publicar el color de fons
da_dk: Indlæggets baggrundsfarve
es_es: Color de fondo de la publicación
fi_fi: Julkaise Taustan Väri
fr_fr: Couleur Fond de l'Article
hu_hu: Hozzászólás Háttérszíne
it_it: Colore Sfondo Post
ja_jp: 記事の背景色
nb_no: Innlegg bakgrunnsfarge
pl_pl: Kolor tła postu
pt_br: Cor de Fundo de Posts
sv_se: Lägg in Bakgrundsfärg
th_th: สีพื้นหลังของโพสต์

source: Portfolio Section Title Color
ar: لون عنوان قسم الحافظة
ca: Color de la secció del portafoli
da_dk: Titelfarve for porteføljeafsnit
fi_fi: Portfolio-Osion Otsikon Väri
hu_hu: Porfólió Szakasz Cím Színe
it_it: Colore Titolo Sezione Portfolio
nb_no: Innlegg seksjon tittelfarge
th_th: สีหัวข้อหมวดแฟ้มสะสม

source: Please Install
ar: برجاء التنصيب
ca: Si us plau, instala
da_dk: Installér venligst
es_es: Por favor, instale
fi_fi: Ole hyvä ja Asenna
fr_fr: Veuillez Installer
hu_hu: Kérjük, Telepítse
it_it: Per Favore Installa
ja_jp: 次をインストールしてください：
nb_no: Vennligst installer
pl_pl: Proszę zainstalować
pt_br: Por favor instale
sv_se: Var Vänlig Installera
th_th: โปรดติดตั้ง

source: this portfolio plugin
ar: إضافات هذه الحافظة
ca: aquest plugin de portafoli
da_dk: denne porteføljeplugin
es_es: este plugin de portafolio
fi_fi: tämä portfolio-liitännäinen
fr_fr: ce plugin portfolio
hu_hu: ezt a portfolió bővítményt
it_it: questo plugin per portfolio
ja_jp: ポートフォリオプラグイン
nb_no: denne portefølje-utvidelsen
pl_pl: tę wtyczkę portfolio
pt_br: esse plugin de portfolio
sv_se: den här plugin för portfölj
th_th: plugin แฟ้มเอกสาร

source: to activate this widget.
ar: لتنشيط هذه الودجة.
ca: per a activar aquest widget.
da_dk: for at aktivere denne widget.
es_es: para activar este widget.
fi_fi: aktivoidaksesi tämän pienoisohjelman.
fr_fr: pour activer le widget.
hu_hu: hogy aktiválja ezt a widgetet.
it_it: per attivare questo widget.
ja_jp: （このウィジェットを有効にするのに必要）
nb_no: for å aktivere denne widgeten.
pl_pl: w celu aktywacji tego widżetu.
pt_br: para ativar esse widget.
sv_se: för att aktivera denna widget.
th_th: เพื่อจะใช้งานเครื่องมือนี้

source: If you are using Jetpack, You can activate the Jetpack Custom Post Type Module. Then Go to Settings > Writing to enable "Portfolio Projects".
ar: إذا كنت تستخدم جتباك، يمكنك تنشيط وحدة نوع المقال المخصص جتباك، ثم اذهب إلى إعدادات > كتابة لتفعيل "مشاريع الحافظة"
ca: Si utilitzas Jetpack, pots activar Jetpack Custom Post Type Module. A continuació, vas a Configuarió > Escriure per a activar "Portfolio Projects".
da_dk: Hvis du anvender Jetpack, kan du aktivere Jetpack Custom Post Type-modulet. Dernæst kan du gå til Indstillinger > Tekstforfatning for at slå "Porteføljeprojekter" til.
es_es: Si está utilizando Jetpack, puede activar el módulo de Jetpack de tipo publicación personalizada. Después vaya a Configuración > Escritura para activar "proyectos de portafolios".
fi_fi: Jos käytät Jetpackia, voit aktivoida
fr_fr: Si vous utilisez Jetpack, Vous pouvez activer le Module Personnalisé de Type de Poste de Jetpack. Ensuite, allez dans Paramètres> Rédaction pour activer "Projets Portfolio".
hu_hu: Ha ön Jetpack-et használ, aktiválhatja a Jetpack egyéni Hozzászólás Típus Modult. Majd menjen a Beállítások > Írás - ra, hogy lehetővé tegye a "Portfólió Projekteket".
it_it: Se utilizzi Jetpack, puoi attivare il Modulo Tipo Post Personalizzabile di Jetpack. Poi vai su Impostazioni - Scrittura per attivare i "Progetti Portfolio".
ja_jp: Jetpackを利用中なら、Jetpackのカスタム記事タイプモジュールを有効に出来ます。有効にしたら、設定＞記事設定へアクセスし「ポートフォリオプロジェクト」を有効にして下さい。
nb_no: Om du bruker Jetpack, kan du aktivere Jetpack Custom Post Type Module. For så å gå til Settings > Writing to enable "Portfolio Projects".
pl_pl: Jeśli używasz Jetpacka, możesz włączyć Jetpack Post Typ Module. Następnie przejdź do menu Ustawienia&gt; Pisanie, aby włączyć &quot;Projekty Portfolio&quot;.
pt_br: Se você estiver usando o Jetpack, você pode ativar o Módulo de Tipo Personalizado de Post do Jetpack. Em seguida, vá até “Configurações > Escrevendo” para habilita “Projetos de Portfolio”.
sv_se: Om du använder Jetpack kan du aktivera Modulen Inläggstyp för Jetpack. Gå Sedan Til Inställningar < Skriver för att aktivera "Portföljprojekt".
th_th: ถ้าคุณใช้Jetpackคุณสามารถใช้งาน Jetpack Custom Post Type Module ไปที่ตั้งค่า>เขียนเพื่อเปิดใช้งาน"โปรเจคแฟ้มเอกสาร"

source: Posts
ar: المقالات
ca: Publicacions
da_dk: Indlæg
es_es: Publicaciones
fi_fi: Artikkelit
fr_fr: Articles
hu_hu: Bejegyzések
it_it: Post
ja_jp: 記事
nb_no: Innlegg
pl_pl: Wpisy
sv_se: Inlägg
th_th: โพสตื

source: &diams; Posts Widget
ar: &diams; ودجة المقالات
ca: &diams; Widget de publicació
da_dk: &diams; Indlægswidget
es_es: &diams; Widget de Publicaciones
fi_fi: &diams; Artikkelien Pienoisohjelma
fr_fr: &diams; Widget Articles
hu_hu: &diams; Hozzászólás Widget
it_it: &diams; Widget Post
ja_jp: &diams; 記事ウィジェット
nb_no: &diams; Innlegg Widget
pl_pl: ♦ Widżet postów
pt_br: &diams; Widget de Posts
sv_se: &diams; Lägg in Widget
th_th: &diams; เครื่องมือโพสต์

source: This Widget lets you display WordPress Posts, Pages and Woocommerce Products.
ar: هذه الودجة تمكنك من عرض مقالات وصفحات ووردبرس ومنتجات ووكومرس.
ca: Aquest widget et permiteix visualitzar publicacions de WordPress, pàgines i productes de Woocommerce.
da_dk: Denne widget lader dig vise WordPress-indlæg, -sider og Woocommerce-produkter.
es_es: Este widget le permite mostrar páginas, publicaciones de WordPress y productos de Woocommerce.
fi_fi: Tämä Pienoisohjelma näyttää sinulle WordPress Artikkelit, Sivut ja Woocommerce Tuotteet
fr_fr: Ce Widget vous permet d'afficher les Articles, Pages et Produits WooCommerce de WordPress.
hu_hu: Ez a Widget megjeleníti a WordPress Hozzászólásokat, Oldalakat és a Woocommerce Termékeket.
it_it: Questo Widget ti permette di mostrare i Post e le Pagine di Wordpress ed i Prodotti Woocommerce.
ja_jp: このウィジェットはWordPress記事、ページとWoocommerce商品を表示します。
nb_no: Widget som lar deg vise WordPress-innlegg, sider og Woocommerce-produkter.
pl_pl: Ten widget pozwala na wyświetlanie postów i stron Wordpressa oraz produktów Woocommerce.
pt_br: Esse Widget permite exibir Posts e Páginas de WordPress, e Produtos do Woocommerce.
sv_se: Denna Widget låter dig visa WordPress Inlägg, Sido och Woocommerce Produkter.
th_th: เครื่องมือนี้แสดงโพสต์ของWordPress,เพจและผลิตภัณฑ์Woocommerce

source: Posts Layout:
ar: هيئة المقالات:
ca: Diseny de la publicació:
da_dk: Indlægslayout
es_es: Diseño de Publicaciones:
fi_fi: Artikkelien Asettelu:
fr_fr: Mise en Page des Articles :
hu_hu: Hozzászólások Alaprajza:
it_it: Design dei Post:
ja_jp: 記事のレイアウト：
nb_no: Innleggstil:
pl_pl: Układ postów:
pt_br: Layout dos Posts:
sv_se: Lägg in Layout:
th_th: รูปแบบของโพสต์

source: Layout 1
ar: هيئة 1
ca: Diseny 1
es_es: Diseño 1
fi_fi: Asettelu 1
fr_fr: Mise en Page 1
hu_hu: Alaprajz 1
it_it: Design 1
ja_jp: レイアウト1
nb_no: Stil 1
pl_pl: Układ 1
th_th: รูปแบบที่1

source: Layout 2
ar: هيئة 2
ca: Diseny 2
es_es: Diseño 2
fi_fi: Asettelu 2
fr_fr: Mise en Page 2
hu_hu: Alaprajz 2
it_it: Design 2
ja_jp: レイアウト2
nb_no: Stil 2
pl_pl: Układ 2
th_th: รูปแบบที่2

source: Layout 3
ar: هيئة 3
ca: Diseny 3
es_es: Diseño 3
fi_fi: Asettelu 3
fr_fr: Mise en Page 3
hu_hu: Alaprajz 3
it_it: Design 3
ja_jp: レイアウト3
nb_no: Stil 3
pl_pl: Układ 3
th_th: รูปแบบที่3

source: Layout 4
ar: هيئة 4
ca: Diseny 4
es_es: Diseño 4
fi_fi: Asettelu 4
fr_fr: Mise en Page 4
hu_hu: Alaprajz 4
it_it: Design 4
ja_jp: レイアウト4
nb_no: Stil 4
pl_pl: Styl 4
th_th: รูปแบบที่4

source: Layout 5
ar: هيئة 5
ca: Diseny 5
es_es: Diseño 5
fi_fi: Asettelu 5
fr_fr: Mise en Page 5
hu_hu: Alaprajz 5
it_it: Design 5
ja_jp: レイアウト5
nb_no: Stil 5
pl_pl: Wygląd strony
th_th: รูปแบบที่5

source: Posts Type:
ar: نوع المقالات:
ca: Tipus de publicació:
da_dk: Indlægstype:
es_es: Tipo de publicaciones:
fi_fi: Artikkelien Tyyppi
fr_fr: Type d'Articles :
hu_hu: Bejegyzéstípus:
it_it: Tipo dei Post:
ja_jp: 記事のタイプ：
nb_no: Innleggstype:
pl_pl: Typ wpisów:
pt_br: Tipo de Posts
sv_se: Typ av Inlägg:
th_th: ประเภทชองโพสต์

source: Pages
ar: الصفحات
ca: Pàgines
da_dk: Sider
es_es: Páginas
fi_fi: Sivut
hu_hu: Oldalak
it_it: Pagine
ja_jp: ページ
nb_no: Sider
pl_pl: Strony
sv_se: Sidor
th_th: เพจ

source: Products (Woocommerce)
ar: المنتجات (ووكومرس)
ca: Productes (Woocommerce)
da_dk: Produkter (Woocommerce)
es_es: Productos (Woocommerce)
fi_fi: Tuotteet (Woocommerce)
fr_fr: Produits (Woocommerce)
hu_hu: Termékek (Woocommerce)
it_it: Prodotti (Woocommerce)
ja_jp: 商品（Woocommerce）
nb_no: Produkter (Woocommerce)
pl_pl: Produkty (Woocommerce)
pt_br: Produtos (Woocommerce)
sv_se: Produkter (Woocommerce)
th_th: ผลิตภัณฑ์

source: Display These Pages
ar: عرض هذه الصفحات
ca: Visualitza aquestes pàgines
da_dk: Vis disse sider
es_es: Mostrar estas páginas
fi_fi: Näytä Nämä Sivut
fr_fr: Afficher Ces Pages
hu_hu: Jelenítsd ezeket az oldalakat
it_it: Mostra Queste Pagine
ja_jp: 以下のページを表示
nb_no: Vis disse sidene
pl_pl: Wyświetlaj te strony
pt_br: Exibir essas páginas
sv_se: Visa Dessa Sidor
th_th: แสดงเพจนี้

source: Product Categories
ar: تصنيفات المنتجات
ca: Categoríes de productes
da_dk: Produktkategorier
fi_fi: Tuotekategoriat
hu_hu: Termék Kategóriák
it_it: Categorie Prodotti
nb_no: Produktkategorier
th_th: หมวดหมู่ของสืนค้า

source: Posts Navigation:
ar: تصفح المقالات:
ca: Navegació de publicacions:
da_dk: Indlægsnavigation
es_es: Navegación en publicaciones:
fi_fi: Artikkelien Navigointi:
fr_fr: Navigation des Articles :
hu_hu: Hozzászólások Irányítása:
it_it: Navigazione Post:
ja_jp: 記事ナビゲーション：
nb_no: Innleggsnavigasjon.
pl_pl: Przeglądanie wpisów:
pt_br: Navegação de Posts
sv_se: Lägg in Navigering:
th_th: ตัวนำทางของโพสต์:

source: Numbered
ar: مرقمة
ca: Numerat
da_dk: Nummereret
es_es: Numeración
fi_fi: Numeroitu
fr_fr: Numérotés
hu_hu: Számozott
it_it: Numerati
ja_jp: 数字付き
nb_no: Nummerert
pl_pl: Numerowane
pt_br: Numeradas
sv_se: Numrerade
th_th: มีจำนวนจำกัด

source: Next/Previous Entries
ar: المدخلات التالية/السابقة
ca: Entrades previes/seguents
da_dk: Næste/foregående indlæg
es_es: Entradas siguiente/anterior
fi_fi: Seuraavat/Edelliset Merkinnät
fr_fr: Entrées Suivants / Précédents
hu_hu: Következő/Előző Bejegyzések
it_it: Prossima/Precedente Entrata
ja_jp: 次へ／前へエントリー
nb_no: Neste/Forrige innlegg
pl_pl: Następny / poprzedni wpis
pt_br: Posts Anteriores/Próximos
sv_se: Nästa/Föregående Notering
th_th: การบันทึก ต่อไป/ก่อนหน้า

source: Infinite Scroll (Manual)
ar: تمرير لانهائى (يدوى)
da_dk: Uendelig scroll (manuelt)
es_es: Desplazamiento infinito (manual)
fi_fi: Loputon Vierityspalkki (Manuaalinen)
fr_fr: Défilement Infini (Manuel)
hu_hu: Végtelen Görgetés (Kézi)
it_it: Scroll Infinito (Manuale)
ja_jp: 無限スクロール（手動）
nb_no: Uendelig scroll (manuell)
pl_pl: Nieustanny scroll (Manualny)
pt_br: Rolagem infinita (Manual)
sv_se: Oändlig Skroll (Manuell)
th_th: เลื่อนได้ไม่จำกัด(ด้วยมือ)

source: Infinite Scroll (Auto)
ar: تمرير لانهائى (تلقائى)
da_dk: Uendelig scroll (auto)
es_es: Desplazamiento infinito (automático)
fi_fi: Loputon Vierityspalkki (Automaattinen)
fr_fr: Défilement Infini (Auto)
hu_hu: Végtelen Görgetés (automatikus)
it_it: Scroll Infinito (Automatico)
ja_jp: 無限スクロール（自動）
nb_no: Uendelig scroll (auto)
pl_pl: Nieustanny scroll (Automatyczny)
pt_br: Rolagem infinita (Automática)
sv_se: Oändlig Skroll (Auto)
th_th: เลื่อนได้ไม่จำกัด(อัตโนมัตื)

source: Disabled
ar: غير مفعل
ca: Desactivar
da_dk: Slået fra
es_es: Deshabitado
fi_fi: Estetty
fr_fr: Désactiver
hu_hu: Tiltva
it_it: Disabilitato
ja_jp: 無効
nb_no: Skrudd av
pl_pl: Wyłączone
pt_br: Desabilitado
sv_se: Avaktivera
th_th: ปิดการใช้งาน

source: Posts Section Title Color
ar: لون عنوان قسم المقالات
ca: Color de la secció de la publicació
da_dk: Titelfarve for indlægsafsnit
es_es: Color del título de la sección de las publicaciones
fi_fi: Artikkelit-Osion Otsikoiden Väri
fr_fr: Couleur de la Section Titre des Articles
hu_hu: Hozzászólás Szakasz Cím Színe
it_it: Colore Titolo Sezione Post
ja_jp: 記事セクションのタイトル色
nb_no: Innlegg seksjon tittelfarge
pl_pl: Kolor tytułu sekcji postów
pt_br: Cor do Título da Seção de Posts
sv_se: Lägg in Färg för Sektionstitel
th_th: สีหมวดหัวข้อของโพสต์

source: Posts Section Background
ar: خلفية قسم المقالات
ca: Publicar el fons de la secció
da_dk: Baggrund for indlægsafsnit
es_es: Fondo de la sección de las publicaciones
fi_fi: Artikkelit-Osion Tausta
fr_fr: Fond de la Section Titre des Articles
hu_hu: Hozzászólás Szakasz Háttérszíne
it_it: Sfondo Sezione Post
ja_jp: 記事セクション背景
nb_no: Innlegg seksjon bakgrunn
pl_pl: Tło sekcji postów
pt_br: Fundo da Seção de Posts
sv_se: Lägg in Bakgrund för Sektion
th_th: พื้นหลังหมวดโพสต์

source: &diams; Slider Widget
ar: &diams; ودجة عارض الشرائح
ca: &diams; Widget lliscant
es_es: &diams; Widget de Slider
fi_fi: &diams; Liukusäätimen Pienoisohjelma
fr_fr: &diams; Widget Curseur
hu_hu: &diams; Csúszka Widget
it_it: &diams; Widget Slider
ja_jp: &diams; スライダーウィジェット
pl_pl: ♦ Widżet slajdera
pt_br: &diams; Widget de Slider
sv_se: &diams; Bildspel Widget
th_th: &diams;เครื่องมือสไลเดอร์

source: Optimizer Slider Widget
ar: ودجة عارض الشرائح Optimizer
ca: Optimizador del Widget lliscant
es_es: Widget de Slider de Optimizer
fi_fi: Optimizer Liukusäätimen Pienoisohjelma
fr_fr: &diams; Widget Curseur Optimizer
hu_hu: Csúszka Widget Optimizáló
it_it: Slider Widget di Optimizer
ja_jp: オプティマイザー・スライダーウィジェット
pl_pl: Optimizer Widżet slajdera
pt_br: Widget de Slider do Optimizer
sv_se: Optimizer Bildspel Widget
th_th: Optimizer เครื่องมือสไลเดอร์

source: Slider Images:
ar: صور عارض الشرائح
ca: Imatges lliscants:
da_dk: Skyderbilleder:
es_es: Imágenes del Slider:
fi_fi: Liukusäätimen Kuvat:
fr_fr: Images Curseur :
hu_hu: Csúszka Képek
it_it: Immagini Slider:
ja_jp: スライダーの画像：
nb_no: Slider bilder:
pl_pl: Zdjęcia slajdera:
pt_br: Imagens do Slider:
sv_se: Bilder för Bildspel:
th_th: รูปภาพสไลเดอร์

source: No Images Added
ar: لم يتم إضافة أى صور
ca: No hi ha imatges agregades
da_dk: Ingen billeder tilføjet
es_es: Sin imágenes añadidas
fi_fi: Ei Kuvia Lisättynä
fr_fr: Aucune Image Ajoutée
hu_hu: Nincsenek Hozzáadott Képek
it_it: Nessuna Immagine Aggiunta
ja_jp: 画像は追加されていません
nb_no: Ingen bilder lagt till
pl_pl: Brak dodanych zdjęć
pt_br: Nenhuma imagem adicionada
sv_se: Inga Bilder har Lagts till
th_th: ไม่มีรูปภาพเพิ่มเติม

source: Select Images
ar: اختيار الصور
ca: Seleccionar imatges
da_dk: Vælg billeder
es_es: Elegir imágenes
fi_fi: Valitse Kuvat
fr_fr: Sélectionner Images
hu_hu: Válassz Képeket
it_it: Seleziona Immagini
ja_jp: 画像を選択
nb_no: Velg bilder
pl_pl: Wybierz zdjęcia
pt_br: Selecionar as Imagens
sv_se: Välj Bilder
th_th: เลือกรูปภาพ

source: Display Image Caption as Content
ar: مسمى صورة العرض كمحتوى
ca: Visualitzar peu de foto como a contingut
da_dk: Vis billedbeskrivelse som indhold
es_es: Mostrar pie de foto como contenido
fi_fi: Näytä Kuvateksti Sisältönä
fr_fr: Afficher Légende Image comme Contenu
hu_hu: Kép-felirat Megjelenítése Tartalom Formában
it_it: Mostra Didascalia Immagine come Contenuto
ja_jp: 画像のキャプションをコンテンツとして表示
nb_no: Vis bildetekst som innhold
pl_pl: Wyświetlaj podpisy obrazka jako treść
pt_br: Exibir Legenda da imagem como conteúdo
sv_se: Visa Rubrik och Innehåll för Bild
th_th: แสดงคำบรระยายใต้ภาพเป็นเนื้อหา

source: Slider Type:
ar: نوع عارض الشرائح:
ca: Tipus de lliscant:
da_dk: Skydertype:
fi_fi: Liukusäätimen Tyyppi:
hu_hu: Csúszka Típus:
it_it: Tipo Slider:
th_th: ประเภทของslider

source: Nivo
ar: نيفو
ca: Nivell

source: Accordion
ar: أكورديون
ca: Acordió
da_dk: Harmonika
fi_fi: Harmonikka
hu_hu: Harmonika
nb_no: Trekkspill
th_th: หีบเพลง

source: Gallery
ar: معرض الصور
ca: Galra
da_dk: Galleri
fi_fi: Galleria
hu_hu: Képtár
it_it: Galleria
nb_no: Galleri
th_th: แกลเลอรี่

source: Slider Height (in px)
ar: ارتفاع عارض الشرائح (بكسل)
ca: Alçada de lliscant (en px)
da_dk: Skyderhøjde (i pixels)
fi_fi: Liukusäätimen Korkeus (pikseleissä)
hu_hu: Csúszke Magasság (pixelben)
it_it: Altezza Slider (in px)
nb_no: Sliderhøyde (i piksler)
th_th: ความสูงสไลเดอร์(พิเซล)

source: Slider Navigation:
ar: تصفح عارض الشرائح:
ca: Navegació de llescant:
da_dk: Skydernavigation:
es_es: Navegación del Slider:
fi_fi: Liukusäätimen Navigointi
fr_fr: Navigation Curseur :
hu_hu: Csúszka Irányítása:
it_it: Navigazione Slider:
ja_jp: スライダーナビゲーション：
nb_no: Slider navigasjon:
pl_pl: Nawigacja slidera:
pt_br: Navegação do Slider
sv_se: Navigering för Bildspel:
th_th: ระบบนำทางของสไลเดอร์
